Repository: sarathpk931/testazure
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: ca, cs, de, el, es, fi, fr, hu, it, nl, no, pl, pt, ro, ru, tr

# SDE_ENTER_DIFFERENT_EMAIL1
source: [en_gb]Please enter a different email address.
ca: Introduïu una altra adreça electrònica.
cs: Zadejte jinou e-mailovou adresu.
de: Geben Sie bitte eine andere E-Mail-Adresse ein.
el: Εισαγάγετε μια διαφορετική διεύθυνση email.
es: Introduzca otra dirección de correo electrónico diferente.
fi: Anna jokin muu sähköpostiosoite.
fr: Saisissez une autre adresse e-mail
hu: Adjon meg egy eltérő e-mail-címet.
it: Inserire un indirizzo e-mail diverso.
nl: Voer een ander e-mailadres in.
no: Angi en annen e-postadresse.
pl: Wprowadź inny adres e-mail.
pt: [pt_pt]Please enter a different email address.
ro: Introduceți o altă adresă de e-mail.
ru: Введите другой адрес эл. почты.
tr: Lütfen farklı bir e-posta adresi girin.

# SDE_ENTER_DIFFERENT_PRODUCT
source: [en_gb]Please enter a different product key.
ca: Introduïu una altra clau de producte.
cs: Zadejte jiný produktový klíč.
de: Geben Sie bitte einen anderen Produktschlüssel ein.
el: Εισαγάγετε έναν άλλο αριθμό-κλειδί προϊόντος.
es: Introduzca otra clave de producto diferente.
fi: Anna jokin muu tuoteavain.
fr: Saisissez une autre clé de produit.
hu: Adjon meg egy eltérő termékkulcsot.
it: Inserire una chiave prodotto diversa.
nl: Voer een andere productcode in.
no: Angi en annen produktnøkkel.
pl: Podaj inny klucz produktu.
pt: [pt_pt]Please enter a different product key.
ro: Introduceți o altă cheie de produs.
ru: Введите другой ключ продукта.
tr: Lütfen farklı bir ürün anahtarı girin.

# SDE_ENTER_EMAIL
source: Enter Email
ca: Introduïu l’adreça electrònica
cs: Zadejte e-mail
de: E-Mail-Adresse eingeben
el: Εισαγωγή Email
es: Introducir correo electrónico
fi: Anna s-posti
fr: Saisir une adresse email
hu: Adja meg az e-mailt
it: Inserire e-mail
nl: Voer e-mail in
no: Angi e-postadresse
pl: Wprowadź e-mail
pt: [pt_pt]Enter Email
ro: Introduceți adresa de e-mail
ru: Введите адрес эл. почты
tr: E-posta Girin

# SDE_ENTER_EMAIL_ADDRESS13
source: Please enter a valid email address.
ca: Introduïu una adreça electrònica vàlida.
cs: Zadejte platnou e-mailovou adresu.
de: Geben Sie eine gültige E-Mail-Adresse ein.
el: Εισαγάγετε μια έγκυρη διεύθυνση email.
es: Introduzca una dirección de correo electrónico válida.
fi: Anna kelvollinen sähköpostiosoite.
fr: Entrer une adresse électronique valide.
hu: Adjon meg egy érvényes e-mail címet.
it: Inserire un indirizzo e-mail valido.
nl: Vul een geldig e-mailadres in.
no: Angi en gyldig e-postadresse.
pl: Wprowadź prawidłowy adres e-mail.
pt: [pt_pt]Please enter a valid email address.
ro: Introduceți o adresă de e-mail corectă.
ru: Введите действительный адрес эл. почты.
tr: Lütfen geçerli bir e-posta adresi girin.

# SDE_ENTER_EMAIL_ADDRESS20
source: [en_gb]Enter an email address
ca: Introduïu una adreça
cs: Zadejte e-mailovou adresu
de: Geben Sie eine E-Mail-Adresse ein.
el: Εισαγάγετε μια διεύθυνση email
es: Introduzca una dirección de correo electrónico
fi: Anna sähköpostiosoite
fr: Saisissez une adresse e-mail
hu: Adjon meg egy e-mail címet
it: Inserire un indirizzo e-mail
nl: Voer een e-mailadres in
no: Angi en e-postadresse
pl: Podaj adres e-mail
pt: [pt_pt]Enter an email address
ro: Introduceți o adresă de e-mail
ru: Введите адрес эл. почты
tr: E-posta adresi girin

# SDE_ENTER_EMAIL_RECEIVE1
source: [en_gb]Enter email to receive text file
ca: Introduïu una adreça electrònica per rebre-hi el fitxer de text.
cs: Zadejte e-mail pro obdržení textového souboru
de: E-Mail-Adresse für die Zusendung der Textdatei eingeben
el: Εισαγάγετε το email, για να λάβετε το αρχείο κειμένου
es: Escriba el correo electrónico para recibir el archivo de texto
fi: Anna sähköpostiosoite, jotta voit vastaanottaa tekstitiedoston
fr: Saisir une adresse e-mail pour recevoir le fichier texte
hu: Adjon meg egy e-mail-címet a szöveges fájl fogadásához
it: Inserire la e-mail per ricevere il file di testo
nl: Voer e-mailadres in om tekstbestand te ontvangen.
no: Angi e-postadressen for å motta tekstfilen
pl: Podaj e-mail, aby otrzymać plik tekstowy
pt: [pt_pt]Enter email to receive text file
ro: Introduceți e-mailul pentru a primi fișierul de text
ru: Укажите адрес эл. почты для получения текстового файла
tr: Metin dosyası almak için e-posta adresi girin

# SDE_ENTER_FILE_NAME1
source: Enter File Name
ca: Introduïu el nom del fitxer
cs: Zadejte název souboru
de: Dateinamen eingeben
el: Εισαγωγή Ονόματος Αρχείου
es: Introduzca el nombre del archivo
fi: Anna tiedoston nimi
fr: Saisissez le nom de fichier
hu: Adja meg a fájlnevet
it: Inserire il nome del file
nl: Voer bestandsnaam in
no: Angi filnavn
pl: Podaj nazwę pliku
pt: [pt_pt]Enter File Name
ro: Introduceți numele fișierului
ru: Ввод имени файла
tr: Dosya Adı Girin

# SDE_ENTER_PASSWORD_2
source: Enter Password
ca: Introduïu la contrasenya
cs: Zadejte heslo
de: Kennwort eingeben
el: Εισαγάγετε τον Κωδικό Πρόσβασης
es: Introducir clave
fi: Anna salasana
fr: Saisissez le mot de passe
hu: Adja meg a jelszót
it: Inserire la password
nl: Wachtwoord invoeren
no: Angi passord
pl: Podaj hasło
pt: [pt_pt]Enter Password
ro: Introduceți parola
ru: Ввод пароля
tr: Parola Girin

# SDE_ENTER_PASSWORD2
source: Enter password
ca: Introduïu la contrasenya
cs: Zadejte heslo
de: Kennwort eingeben
el: Εισαγάγετε τον κωδικό πρόσβασης
es: Introduzca la clave
fi: Anna salasana
fr: Saisir le mot de passe
hu: Jelszó megadása
it: Inserire la password
nl: Voer wachtwoord in
no: Angi passord
pl: Wprowadź hasło
pt: [pt_pt]Enter password
ro: Introduceți parola
ru: Введите пароль
tr: Parola girin

# SDE_ENTER_PASSWORD3
source: [en_gb]Enter a password
ca: Introduïu una contrasenya
cs: Zadejte heslo
de: Geben Sie ein Kennwort ein.
el: Εισαγάγετε έναν κωδικό πρόσβασης
es: Introduzca la clave
fi: Anna salasana
fr: Saisissez un mot de passe
hu: Adjon meg egy jelszót
it: Inserire una password
nl: Voer een wachtwoord in
no: Angi et passord
pl: Podaj hasło
pt: [pt_pt]Enter a password
ro: Introduceți o parolă
ru: Введите пароль
tr: Parola girin

# SDE_ENTER_TCP_PORT1
source: [en_gb]Please enter a valid TCP port and DNS name.
ca: Introduïu un port TCP port i un nom de DNS vàlids.
cs: Zadejte platný port TCP a název DNS.
de: Bitte einen gültigen TCP-Port und DNS-Namen eingeben.
el: Εισαγάγετε μια έγκυρη θύρα TCP και ένα όνομα DNS.
es: Introduzca un puerto TCP y un nombre DNS válidos.
fi: Anna kelvollinen TCP-portti ja DNS-nimi.
fr: Saisissez un port TCP et un nom DNS valides.
hu: Adjon meg egy érvényes TCP-portot és DNS-nevet.
it: Specificare una porta TCP e un nome DNS validi.
nl: Voer een geldige TCP-poort en DNS-naam in.
no: Skriv inn gyldig TCP-port og DNS-navn.
pl: Wprowadź prawidłowy port TCP i nazwę serwera DNS.
pt: [pt_pt]Please enter a valid TCP port and DNS name.
ro: Introduceți un port TCP și un nume DNS corecte.
ru: Введите допустимые TCP-порт и DNS-имя.
tr: Lütfen geçerli bir TCP bağlantı noktası ve DNS adı girin.

# SDE_ERROR
source: Error
cs: Chyba
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
hu: Hiba
it: Errore
nl: Fout
no: Feil
pl: Błąd
pt: [pt_pt]Error
ro: Eroare
ru: Ошибка
tr: Hata

# SDE_ERROR_OCCURRED
source: An error has occurred.
ca: S'ha produït un error.
cs: Došlo k chybě.
de: Ein Fehler ist aufgetreten.
el: Παρουσιάστηκε σφάλμα.
es: Se ha producido un error.
fi: On tapahtunut virhe.
fr: Une erreur s'est produite.
hu: Hiba történt.
it: Si è verificato un errore.
nl: Er is een fout opgetreden.
no: Det har oppstått en feil.
pl: Wystąpił błąd.
pt: [pt_pt]An error has occurred.
ro: A apărut o eroare.
ru: Произошла ошибка.
tr: Hata oluştu.

# SDE_FILE_NAME
source: File Name
ca: Nom del fitxer
cs: Název souboru
de: Dateiname
el: Όνομα Αρχείου
es: Nombre de archivo
fi: Tiedoston nimi
fr: Nom du fichier
hu: Fájlnév
it: Nome file
nl: Bestandsnaam
no: Filnavn
pl: Nazwa pliku
pt: [pt_pt]File Name
ro: Nume fișier
ru: Имя файла
tr: Dosya Adı

# SDE_FIRST_NAME
source: First Name
ca: Nom
cs: Jméno
de: Vorname
el: Όνομα
es: Nombre
fi: Etunimi
fr: Prénom
hu: Utónév
it: Nome
nl: Voornaam
no: Fornavn
pl: Imię
pt: [pt_pt]First Name
ro: Prenume
ru: Имя
tr: Ad

# SDE_FMTSTR_DATE_TIMEFMTSTR
source: {0} [Date & Time].{1}
ca: {0} [Data i hora].{1}
cs: {0} [Datum a čas].{1}
de: {0} [Datum u. Uhrzeit].{1}
el: {0} [Ημερομηνία και Ώρα].{1}
es: {0} [Fecha y hora].{1}
fi: {0} [Päivämäärä ja aika].{1}
fr: {0} [Date et heure].{1}
hu: {0} [Dátum és idő].{1}
it: {0} [Data e ora].{1}
nl: {0} [Datum & tijd].{1}
no: {0} [Dato og klokkeslett].{1}
pl: {0} [Data i godzina].{1}
pt: [pt_pt]{0} [Date & Time].{1}
ro: {0} [Data și ora].{1}
ru: {0} [Дата и время].{1}
tr: {0} [Tarih ve Saat].{1}

# SDE_FMTSTR_FMTSTR_INVITED1
source: [en_gb]{1} {2} has invited you to create a Xerox® Written Note Conversion account. Please click the button below to create your account. If you have any questions about this invitation, please reply to {3}.
ca: {1} {2} us ha convidat a crear un compte de Xerox® Note Converter. Feu clic al botó següent per crear un compte. Si teniu preguntes sobre aquesta invitació, responeu a {3}.
cs: {1} {2} vás zve k vytvoření účtu Xerox® Note Converter. Kliknutím na tlačítko níže vytvoříte účet. Pokud máte k této pozvánce jakékoli dotazy, zašlete odpověď na adresu {3}.
de: {1} {2} hat Sie zum Erstellen eines Xerox® Note Converter-Kontos eingeladen. Bitte klicken Sie auf die Schaltfläche unten, um Ihr Konto zu erstellen. Bei Fragen zu dieser Einladung schicken Sie bitte eine Antwort-E-Mail an {3}.
el: {1} {2} σας έχει προσκαλέσει να δημιουργήσετε έναν λογαριασμό στην εφαρμογή Xerox® Note Converter. Κάντε κλικ στο παρακάτω κουμπί, για να δημιουργήσετε τον λογαριασμό σας. Αν έχετε ερωτήσεις για αυτήν την πρόσκληση, στείλτε μια απάντηση στη διεύθυνση {3}.
es: {1} {2} le ha invitado a crear una cuenta de Xerox® Note Converter. Pulse el siguiente botón para crear su cuenta. Si tiene alguna pregunta sobre esta invitación, responda a {3}.
fi: {1} {2} on kutsunut sinut luomaan Xerox® Note Converter -tilin. Luo tili napsauttamalla alla olevaa painiketta. Jos haluat lisätietoja tästä kutsusta, lähetä viesti osoitteeseen {3}.
fr: {1} {2} vous a invité à créer un compte Xerox® Note Converter. Cliquez sur le bouton ci-dessous pour créer votre compte. Pour toute question à propos de cette invitation, adressez-vous à {3}.
hu: {1} {2} meghívta, hogy hozzon létre egy Xerox® Note Converter-fiókot. Kattintson az alábbi gombra a fiókja létrehozásához. Ha bármilyen kérdése van ezzel a meghívással kapcsolatban, írja meg a(z) {3} címre.
it: {1} {2} vi ha invitato a creare un account Xerox® Conversione nota scritta. Cliccare sul pulsante seguente per creare l’account. Per qualunque domanda relativa a questo invito, rispondere a {3}.
nl: {1} {2} heeft u uitgenodigd om een Xerox® Note Converter-account aan te maken. Klik op onderstaande knop om de account aan te maken. Als u vragen heeft over deze uitnodiging, stuur dan een mail naar {3}.
no: {1} {2} har invitert deg til opprette en Xerox® Note Converter-konto. Klikk på knappen nedenfor for å opprette kontoen din. Send et svar på denne e-posten til {3} hvis du har spørsmål om denne invitasjonen.
pl: {1} {2} zaprosił Cię do utworzenia konta Xerox® Note Converter. Kliknij przycisk poniżej, aby utworzyć konto. Jeśli masz pytania dotyczące tego zaproszenia, prześlij odpowiedź na wiadomość na adres: {3}.
pt: [pt_pt]{1} {2} has invited you to create a Xerox® Written Note Conversion account. Please click the button below to create your account. If you have any questions about this invitation, please reply to {3}.
ro: {1} {2} v-a invitat să creați un cont Xerox® Note Converter. Faceți clic pe butonul de mai jos pentru a crea contul. Dacă aveți întrebări cu privire la această invitație, vă rugăm să răspundeți la acest mesaj la {3}.
ru: {1} {2} пригласил вас создать учетную запись Xerox® Note Converter. Нажмите кнопку ниже для создания вашей учетной записи. Если у вас есть вопросы по поводу этого приглашения, отправьте ответное сообщение по адресу {3}.
tr: {1} {2} sizi Xerox® Note Converter hesabı oluşturmaya davet etti. Hesabınızı oluşturmak için lütfen aşağıdaki düğmeye tıklayın. Bu davet hakkında herhangi bir sorunuz varsa lütfen {3} adresine yanıt gönderin.

# SDE_FMTSTR_PAGES
source: {0} Pages
ca: {0} Pàgines
cs: {0} Strany
de: {0} Seiten
el: {0} Σελίδες
es: {0} Páginas
fi: {0} Sivut
hu: {0} Oldalak
it: {0} Pagine
nl: {0} Pagina's
no: {0} Sider
pl: {0} Strony
pt: [pt_pt]{0} Pages
ro: {0} Pagini
ru: {0} Страницы
tr: {0} Sayfalar

# SDE_FMTSTR_PAGES_WERE
source: [en_gb]{0} page(s) were successfully converted to audio.
ca: {0} pàgines s’han convertit a àudio correctament a {1}.
cs: {0} stránka/stránky byly úspěšně převedeny na zvuk v {1}.
de: {0} Seite(n) wurde(n) erfolgreich zu Audio in {1} konvertiert.
el: {0} σελίδες μετατράπηκαν επιτυχώς σε ηχητικά αρχεία στα {1}.
es: {0} página(s) correctamente convertida(s) a sonido en {1}.
fi: {0} sivua muunnettiin äänimuotoon kielellä {1}.
fr: {0} page(s) a/ont été correctement convertie(s) en version audio dans {1}.
hu: {0} oldal sikeresen konvertálva hanganyagra {1} nyelven.
it: {0} pagina/e sono state correttamente convertite in audio in {1}.
nl: {0} pagina('s) zijn succesvol geconverteerd naar audio in {1}.
no: {0} siden(e) er konvertert til lyd i {1}.
pl: {0} konwersja strony/stron do formatu audio w {1} zakończona powodzeniem.
pt: [pt_pt]{0} page(s) were successfully converted to audio.
ro: {0} pagină(i) a(u) fost convertite în fișiere audio în {1}.
ru: {0} страниц(ы) было(и) успешно конвертировано(ы) в аудио на языке: {1}.
tr: {0} sayfa başarıyla {1} ses dosyasına dönüştürüldü.

# SDE_FMTSTR_PAGES_WERE1
source: [en_gb]{0} page(s) were successfully converted to text. Your converted text file is attached.
ca: {0} pàgines s'han convertit a text correctament. Trobareu el vostre fitxer de text adjunt.
cs: {0} – tento počet stránek byl úspěšně převeden na text. Váš převedený textový soubor je připojen.
de: {0} Seite(n) wurde(n) erfolgreich zu Textformat konvertiert. Ihre konvertierte Textdatei liegt bei.
el: {0} σελίδες μετατράπηκαν επιτυχώς σε κείμενο. Μετατρέψατε το αρχείο κειμένου που είναι συνημμένο.
es: {0} página(s) convertida(s) a texto correctamente. Se adjunta su archivo de texto convertido.
fi: {0} sivua muunnettiin tekstimuotoon. Muunnettu tekstitiedosto on liitteenä.
fr: {0} page(s) a/ont été correctement convertie(s) au format texte. Votre fichier texte converti est joint.
hu: {0} oldal sikeresen konvertálva szövegre. Csatoltuk a konvertált szövegfájlját.
it: {0} pagine sono state correttamente convertite in testo. Il file testo convertito è allegato.
nl: {0} pagina('s) zijn succesvol geconverteerd naar tekst. Het geconverteerde tekstbestand is bijgevoegd.
no: {0} side(r) er konvertert til tekst. Den konverterte tekstfilen er vedlagt.
pl: {0} stron przekonwertowanych do formatu tekstowego. Przekonwertowany plik tekstowy jest załączony.
pt: [pt_pt]{0} page(s) were successfully converted to text. Your converted text file is attached.
ro: {0} pagină(i) a(u) fost convertită(e) în fișier de text. Găsiți atașat fișierul de text convertit.
ru: {0} страниц(ы) было(и) успешно конвертировано(ы) в текст. Ваш конвертированный текстовый файл прикреплен.
tr: {0} sayfa başarıyla metne dönüştürüldü. Dönüştürülen metin dosyanız ektedir.

# SDE_FMTSTRFMTSTR_XEROX_CORPORATION2
source: © {0} Xerox Corporation. All rights reserved.
ca: © {0} Xerox Corporation. Tots els drets reservats.
cs: © {0} Xerox Corporation. Všechna práva vyhrazena.
de: © {0} Xerox Corporation. Alle Rechte vorbehalten.
el: © {0} Xerox Corporation. Με επιφύλαξη παντός δικαιώματος.
es: © {0} Xerox Corporation. Todos los derechos reservados.
fi: © {0} Xerox Corporation. Kaikki oikeudet pidätetään.
fr: © {0} Xerox Corporation. Tous droits réservés.
hu: © {0} Xerox Corporation. Minden jog fenntartva.
it: © {0} Xerox Corporation. Tutti i diritti riservati.
nl: © {0} Xerox Corporation. Alle rechten voorbehouden.
no: © {0} Xerox Corporation. Med enerett.
pl: © {0} Xerox Corporation. Wszystkie prawa zastrzeżone.
pt: [pt_pt]© {0} Xerox Corporation. All rights reserved.
ro: © {0} Xerox Corporation. Toate drepturile rezervate.
ru: © Корпорация Xerox, {0}. Все права защищены.
tr: © {0} Xerox Corporation. Tüm hakları saklıdır.

# SDE_FORGOT_PASSWORD3
source: Forgot Password?
ca: Heu oblidat la contrasenya?
cs: Zapomněli jste heslo?
de: Kennwort vergessen?
el: Ξεχάσατε τον Κωδικό Πρόσβασης;
es: ¿Ha olvidado la clave?
fi: Unohditko salasanan?
fr: Mot de passe oublié ?
hu: Elfelejtett jelszó?
it: Password dimenticata?
nl: Wachtwoord vergeten?
no: Har du glemt passordet?
pl: Nie pamiętasz hasła?
pt: [pt_pt]Forgot Password?
ro: Ați uitat parola?
ru: Забыли пароль?
tr: Parolayı mı Unuttunuz?

# SDE_FORGOT_PASSWORD4
source: Forgot Password
ca: He oblidat la contrasenya
cs: Zapomenuté heslo
de: Kennwort vergessen
el: Ξέχασα τον Κωδικό Πρόσβασης
es: ¿Ha olvidado la contraseña?
fi: Unohditko salasanan
fr: Mot de passe oublié
hu: Elfelejtett jelszó
it: Password dimenticata
nl: Wachtwoord vergeten
no: Har du glemt passordet?
pl: Nie pamiętam hasła
pt: [pt_pt]Forgot Password
ro: Parolă uitată
ru: Восстановление пароля
tr: Parolayı Unuttum

# SDE_GO_XEROX_APP
source: Go to the Xerox App Gallery to purchase a new subscription.
ca: Aneu a Xerox App Gallery per adquirir una subscripció nova.
cs: Nové předplatné můžete zakoupit v Xerox App Gallery.
de: Bitte gehen Sie zum Kaufen eines neues Abonnements zur Xerox App Gallery.
el: Μεταβείτε στο Xerox App Gallery για αγορά νέας συνδρομής.
es: Vaya a Xerox App Gallery para adquirir una nueva suscripción.
fi: Siirry Xerox App Gallery -sivustoon uutta tilausta varten.
fr: Accédez à Xerox App Gallery pour acheter un nouvel abonnement.
hu: Látogassa meg a Xerox App Galleryt, és vásároljon új előfizetést.
it: Accedere alla Xerox App Gallery per acquistare un nuovo abbonamento.
nl: Ga naar de Xerox App Gallery voor de aankoop van een nieuw abonnement.
no: Gå til Xerox App Gallery for å kjøpe et nytt abonnement.
pl: Przejdź do Xerox App Gallery, aby kupić nową subskrypcję.
pt: [pt_pt]Go to the Xerox App Gallery to purchase a new subscription.
ro: Mergeți la Xerox App Gallery pentru a face o nouă achiziție.
ru: Перейдите в Xerox App Gallery для приобретения новой подписки.
tr: Yeni bir abonelik satın almak için Xerox App Gallery'ye gidin.

# SDE_HAVE_USED_ALL
source: [en_gb]You have used all of your page scans.
ca: Heu utilitzat tots els escanejos de pàgina.
cs: Využili jste všechna svá skenování stránek.
de: Sie haben alle Ihre Seiten-Scans aufgebraucht.
el: Έχετε χρησιμοποιήσει όλες τις σαρώσεις σελίδων σας.
es: Ha agotado sus escaneados de página.
fi: Olet käyttänyt kaikki sivujen skannauksesi.
fr: Vous avez utilisé toutes vos numérisations de page.
hu: Elhasználta az összes oldalbeolvasási lehetőségét.
it: Avete utilizzato tutte le vostre scansioni di pagine.
nl: U hebt al uw paginascans gebruikt.
no: Du har brukt opp alle sideskannene dine.
pl: Wykorzystałeś już wszystkie strony skanowania.
pt: [pt_pt]You have used all of your page scans.
ro: Ați folosit toate scanările de pagini disponibile.
ru: Вы использовали все свои сканы страниц.
tr: Tüm sayfa taramalarınızı kullandınız.

# SDE_HAVE_USED_ALL3
source: [en_gb]You have used all of your trial pages, or the trial period has ended. Go to the Xerox App Gallery to purchase a subscription.
ca: Heu assolit el nombre màxim de pàgines de prova, o bé el període de prova ha finalitzat. Aneu a Xerox App Gallery per adquirir una subscripció.
cs: Využili jste všechny zkušební stránky nebo skončilo zkušební období. Předplatné můžete zakoupit v Xerox App Gallery.
de: Sie haben alle Ihre Evaluierungsseiten aufgebraucht oder die Evaluierungsperiode ist abgelaufen. Gehen Sie zum Kaufen eines Abonnements zur Xerox App Gallery.
el: Έχετε χρησιμοποιήσει όλες τις δοκιμαστικές σελίδες ή έχει τελειώσει η δοκιμαστική σας περίοδος. Μεταβείτε στο Xerox App Gallery για αγορά νέας συνδρομής.
es: Ya ha utilizado todas las páginas del modo de prueba o bien el periodo de prueba ha finalizado. Vaya a Xerox App Gallery para adquirir una suscripción.
fi: Olet käyttänyt kaikki kokeilusivut tai kokeilujakso on päättynyt. Siirry Xerox App Gallery -sivustoon tilausta varten.
fr: Vous avez utilisé la totalité des pages de la version d’évaluation, ou la période d'essai est arrivée à son terme. Accédez à Xerox App Gallery pour acheter un abonnement.
hu: Elhasználta az összes próbaoldalt, vagy a próbaidőszak lejárt. Látogassa meg a Xerox App Galleryt, és vásároljon előfizetést.
it: Avete utilizzato tutte le pagine di prova, oppure il periodo di prova è terminato. Accedere alla Xerox App Gallery per acquistare un abbonamento.
nl: U hebt alle proefpagina's opgebruikt of de proefperiode is verlopen. Ga naar de Xerox App Gallery voor de aankoop van een abonnement.
no: Du har brukt opp alle prøvesidene eller prøveperioden er utløpt. Gå til Xerox App Gallery for å kjøpe et abonnement.
pl: Wykorzystano wszystkie strony skanowania dostępne w ramach wersji próbnej lub okres próbny się zakończył. Przejdź do Xerox App Gallery, aby kupić subskrypcję.
pt: [pt_pt]You have used all of your trial pages, or the trial period has ended. Go to the Xerox App Gallery to purchase a subscription.
ro: Ați folosit toate paginile din versiunea de încercare sau perioada de încercare a expirat. Mergeți la Xerox App Gallery pentru a achiziționa un abonament nou.
ru: Вы использовали все пробные страницы, или пробный период завершился. Перейдите в Xerox App Gallery для приобретения подписки.
tr: Tüm deneme amaçlı sayfalarınızı kullandınız veya deneme süresi sona erdi. Abonelik satın almak için Xerox App Gallery'ye gidin.

# SDE_HERE
source: here
ca: aquí
cs: zde
de: hier
el: εδώ
es: aquí
fi: täällä
fr: ici
hu: ide kattint
it: qui
nl: hier
no: her
pl: tutaj
pt: [pt_pt]here
ro: aici
ru: здесь
tr: buraya

# SDE_I_UNDERSTAND
source: [en_gb]I understand.
ca: D’acord.
cs: Rozumím.
de: Ich bin einverstanden.
el: Κατάλαβα.
es: Lo comprendo.
fi: Ymmärrän.
fr: Je comprends.
hu: Megértettem.
it: Comprendo.
nl: Ik begrijp het.
no: Jeg forstår.
pl: Rozumiem.
pt: [pt_pt]I understand.
ro: Am înțeles.
ru: Я понимаю.
tr: Anladım.

# SDE_IF_ALREADY_HAVE
source: [en_gb]If you already have a Xerox® Note Converter account sign in
ca: Si ja teniu un compte de Xerox® Note Converter, inicieu la sessió
cs: Pokud už máte účet Xerox® Note Converter, přihlaste se
de: Wenn Sie bereits ein Xerox® Note Converter-Konto haben, melden Sie sich an.
el: Αν έχετε ήδη λογαριασμό στο Xerox® Note Converter, εισέλθετε σε αυτόν
es: Si ya tiene una cuenta de Xerox® Note Converter, inicie la sesión
fi: Jos sinulla on jo Xerox® Note Converter -tili, kirjaudu sisään
fr: Si vous possédez déjà un compte Xerox® Note Converter, connectez-vous.
hu: Ha már rendelkezik Xerox® Note Converter fiókkal, jelentkezzen be
it: Se avete già un accesso a un account Xerox® Conversione nota scritta
nl: Meldt u aan als u al een Xerox® Note Converter-account hebt
no: Hvis du allerede har påloggingsinformasjon for en Xerox® Note Converter-konto
pl: Masz już login do konta Xerox® Note Converter
pt: [pt_pt]If you already have a Xerox® Note Converter account sign in
ro: Dacă aveți deja un cont Xerox® Note Converter, conectați-vă
ru: Если у вас уже есть учетная запись в Xerox® Note Converter, войдите в нее.
tr: Zaten bir Xerox® Note Converter hesabınız varsa oturum açın
