Repository: sarathpk931/testazure
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: ca, cs, de, el, es, fi, fr, hu, it, nl, no, pl, pt, ro, ru, tr

# SDE_TO_REQUEST_NEW4
source: [en_gb]To request a new password, enter the email associated with your Xerox Audio Documents accounts.
ca: Per sol·licitar una contrasenya nova, introduïu l’adreça electrònica associada al vostre compte de Documents d’àudio de Xerox.
cs: Pokud chcete požádat o nové heslo, zadejte e-mailovou adresu spojenou s vaším účtem Zvukové dokumenty Xerox.
de: Um ein neues Kennwort anzufordern, geben Sie die mit Ihrem Xerox Audio Documents-Konto verbundene E-Mail-Adresse ein.
el: Για να ζητήσετε έναν νέο κωδικό πρόσβασης, εισαγάγετε το email που σχετίζεται με τον λογαριασμό σας στα Ηχητικά έγγραφα Xerox.
es: Para solicitar una nueva clave, escriba el correo electrónico asociado a su cuenta de Xerox Audio Documents.
fi: Pyydä uusi salasana antamalla sähköpostiosoitteesi, joka on liitetty Xerox Audio Documents -tiliisi.
fr: Pour demander un nouveau mot de passe, saisissez l'adresse e-mail associée à votre compte Xerox Audio Documents.
hu: Új jelszó igényléséhez adja meg a Xerox Audio Documents-fiókjához tartozó e-mailt.
it: Per richiedere una nuova password inserire la e-mail associata al proprio account Xerox Documenti audio.
nl: Voer het e-mailadres van uw Xerox Audio Documents-account in om een nieuw wachtwoord aan te vragen.
no: For å be om et nytt passord må du angi e-postadressen som er knyttet til Xerox Audio Documents-kontoen din.
pl: Aby poprosić o nowe hasło, wpisz e-mail przypisany do Twojego konta Xerox Audio Documents.
pt: [pt_pt]To request a new password, enter the email associated with your Xerox Audio Documents accounts.
ro: Pentru a solicita o parolă nouă, introduceți adresa de e-mail asociată cu contul Xerox de documente audio.
ru: Чтобы запросить новый пароль, введите адрес эл. почты, связанный с вашей учетной записью приложения Xerox Audio Documents.
tr: Yeni bir parola istemek için Xerox Audio Documents hesabınız ile ilişkili e-posta adresinizi girin.

# SDE_TO_REQUEST_NEW5
source: [en_gb]To request a new password, please enter the email address associated with your Xerox Written Note Conversion account.
ca: Per sol·licitar una contrasenya nova, introduïu l’adreça electrònica associada al vostre compte de Xerox Note Converter.
cs: Pokud chcete požádat o nové heslo, zadejte e-mailovou adresu spojenou s vaším účtem Xerox Note Converter.
de: Um ein neues Kennwort anzufordern, geben Sie bitte die mit Ihrem Xerox Note Converter-Konto verbundene E-Mail-Adresse ein.
el: Για να ζητήσετε έναν νέο κωδικό πρόσβασης, εισαγάγετε τη διεύθυνση email που σχετίζεται με τον λογαριασμό σας στην εφαρμογή Xerox Note Converter.
es: Para solicitar una nueva clave, escriba la dirección de correo electrónico asociada a su cuenta de Xerox Note Converter.
fi: Pyydä uusi salasana antamalla sähköpostiosoitteesi, joka on liitetty Xerox Note Converter -tiliisi.
fr: Pour demander un nouveau mot de passe, saisissez l'adresse e-mail associée à votre compte Xerox Note Converter.
hu: Új jelszó igényléséhez adja meg a Xerox Note Converter-fiókjához tartozó e-mail-címet.
it: Per richiedere una nuova password inserire l'indirizzo e-mail associato al proprio account Xerox Conversione nota scritta.
nl: Voer het e-mailadres van uw Xerox Note Converter-account in om een nieuw wachtwoord aan te vragen.
no: Hvis du vil be om et nytt passord, må du angi e-postadressen som er knyttet til Xerox Note Converter-kontoen din.
pl: Aby poprosić o nowe hasło, wpisz e-mail przypisany do Twojego konta Xerox Note Converter.
pt: [pt_pt]To request a new password, please enter the email address associated with your Xerox Written Note Conversion account.
ro: Pentru a solicita o parolă nouă, introduceți adresa de e-mail asociată cu contul Xerox Note Converter.
ru: Чтобы запросить новый пароль, введите адрес электронной почты, связанный с вашей учетной записью Xerox Note Converter.
tr: Yeni parola istemek için Xerox Note Converter hesabınız ile ilişkili e-posta adresinizi girin.

# SDE_TO_REQUEST_NEW6
source: [en_gb]To request a new password, enter the email associated with your Xerox Written Note Conversion account.
ca: Per sol·licitar una contrasenya nova, introduïu l’adreça electrònica associada al vostre compte de Xerox Note Converter.
cs: Pokud chcete požádat o nové heslo, zadejte e-mail spojený s vaším účtem Xerox Note Converter.
de: Um ein neues Kennwort anzufordern, geben Sie die mit Ihrem Xerox Note Converter-Konto verbundene E-Mail-Adresse ein.
el: Για να ζητήσετε έναν νέο κωδικό πρόσβασης, εισαγάγετε το email που σχετίζεται με τον λογαριασμό σας στην εφαρμογή Xerox Note Converter.
es: Para solicitar una nueva clave, escriba la dirección de correo electrónico asociada a su cuenta de Xerox Note Converter.
fi: Pyydä uusi salasana antamalla sähköpostiosoitteesi, joka on liitetty Xerox Note Converter -tiliisi.
fr: Pour demander un nouveau mot de passe, saisissez l’adresse e-mail associée à votre compte Xerox Note Converter.
hu: Új jelszó igényléséhez adja meg a Xerox Note Converter-fiókjához tartozó e-mail-címet.
it: Per richiedere una nuova password inserire l'indirizzo e-mail associato al proprio account Xerox Conversione nota scritta.
nl: Voer het e-mailadres van uw Xerox Note Converter-account in om een nieuw wachtwoord aan te vragen.
no: Hvis du vil be om et nytt passord, må du angi e-posten som er knyttet til Xerox Note Converter-kontoen din.
pl: Aby poprosić o nowe hasło, wpisz e-mail przypisany do Twojego konta Xerox Note Converter.
pt: [pt_pt]To request a new password, enter the email associated with your Xerox Written Note Conversion account.
ro: Pentru a solicita o parolă nouă, introduceți adresa de e-mail asociată cu contul dvs. Xerox Note Converter.
ru: Чтобы запросить новый пароль, укажите электронную почту, связанную с вашей учетной записью Xerox Note Converter.
tr: Yeni parola istemek için Xerox Note Converter hesabınız ile ilişkili e-postayı girin.

# SDE_TO_USE_APP
source: To use this app, the following web service(s) must be enabled.
ca: Per utilitzar aquesta aplicació, cal activar els serveis web següents.
cs: K používání této aplikace musí být povoleny následující webové služby.
de: Diese App kann nur verwendet werden, wenn die folgenden Web-Services aktiviert sind.
el: Για να χρησιμοποιήσετε αυτήν την εφαρμογή, πρέπει να είναι ενεργοποιημένες οι ακόλουθες υπηρεσίες ιστού.
es: Para usar esta aplicación debe tener activados los siguientes servicios web.
fi: Tämän sovelluksen käyttöä varten on seuraavien palveluiden oltava käytössä.
fr: Pour utiliser cette application, vous devez activer le(s) service(s) Web suivant(s).
hu: Az alkalmazás használatához engedélyezni kell a következő webes szolgáltatás(oka)t.
it: Per utilizzare questa app occorre che i seguenti servizi web siano abilitati.
nl: Om deze app te kunnen gebruiken, moeten de volgende webservices zijn ingeschakeld.
no: For å bruke denne appen må følgende nettjeneste(r) være aktivert.
pl: Aby można było korzystać z tej aplikacji, muszą być włączone następujące usługi sieci Web.
pt: [pt_pt]To use this app, the following web service(s) must be enabled.
ro: Pentru a folosi această aplicație, trebuie activate următoarele servicii web.
ru: Для использования этого приложения необходимо включить следующие веб-службы.
tr: Bu uygulamayı kullanmak için aşağıdaki web hizmetleri etkinleştirilmelidir.

# SDE_UNABLE_LOG_WRITTEN
source: [en_gb]Unable to log in to Written Note Conversion.
ca: No s’ha pogut iniciar la sessió al compte de Xerox Note Converter.
cs: K Xerox Note Converter se nelze přihlásit.
de: Anmeldung in Xerox Note Converter nicht möglich.
el: Δεν είναι δυνατή η σύνδεση στην εφαρμογή Xerox Note Converter.
es: No ha podido establecerse la conexión con Xerox Note Converter.
fi: Kirjautuminen Xerox Note Converter -sovellukseen epäonnistui.
fr: Connexion à Xerox Note Converter impossible.
hu: Sikertelen bejelentkezés a Xerox Note Converterbe.
it: Impossibile accedere a Xerox Conversione nota scritta.
nl: Kon niet aanmelden bij Xerox Note Converter.
no: Kan ikke logge på Xerox Note Converter.
pl: Nie można zalogować się do Xerox Note Converter.
pt: [pt_pt]Unable to log in to Written Note Conversion.
ro: Imposibil de conectat la Xerox Note Converter.
ru: Не удается выполнить вход в приложение Xerox Note Converter.
tr: Xerox Note Converter uygulamasına giriş yapılamıyor.

# SDE_UNMONITORED_EMAIL_ADDRESS
source: This is an unmonitored E-mail address. Please do not reply to this E-mail. Select the Support link below for assistance.
ca: Aquesta adreça electrònica no està supervisada. No respongueu a aquest correu electrònic. Seleccioneu l’enllaç d’assistència següent per obtenir ajuda
cs: Tato e-mailová adresa není monitorovaná. Na tento e-mail prosím neodpovídejte. Potřebujete-li pomoc, zvolte níže odkaz na podporu.
de: Dies ist eine unüberwachte E-Mail-Adresse. Bitte antworten Sie nicht auf diese E-Mail. Klicken Sie auf den unten stehenden Support-Link, um Hilfe zu erhalten
el: Αυτή η διεύθυνση email δεν παρακολουθείται. Μην απαντάτε σε αυτήν τη διεύθυνση email. Επιλέξτε τον σύνδεσμο «Υποστήριξη» παρακάτω για βοήθεια
es: Esta dirección de correo electrónico no está supervisada. No responda a este mensaje. Si necesita ayuda, pulse el enlace de asistencia a continuación.
fi: Tätä sähköpostiosoitetta ei tarkkailla. Älä vastaa tähän viestiin. Valitse tukilinkki alla apua varten
fr: Cette adresse e-mail n'est pas contrôlée. Merci de ne pas répondre à ce message. Sélectionnez le lien Assistance ci-dessous pour de l'aide
hu: Ezt az e-mail-címet nem követjük nyomon. Kérjük, ne válaszoljon erre az e-mailre. Ha segítségre van szüksége, használja az alábbi Támogatás hivatkozást
it: Questo è un indirizzo e-mail non monitorato. Non rispondere a questa e-mail. Selezionare il link del supporto, in basso, per avere assistenza
nl: E-mails naar dit adres worden niet gelezen. Gelieve niet te antwoorden op deze e-mail. Selecteer de supportlink hieronder voor ondersteuning.
no: Denne e-postadressen overvåkes ikke. Ikke svar på denne e-posten. Velg Brukerstøtte-lenken nedenfor for å få hjelp
pl: To jest niemonitorowany adres e-mail. Nie należy odpowiadać na tę wiadomość. Kliknij poniższy odsyłacz do strony wsparcia, aby uzyskać pomoc
pt: [pt_pt]This is an unmonitored E-mail address. Please do not reply to this E-mail. Select the Support link below for assistance
ro: Aceasta este o adresă de e-mail nemonitorizată. Nu răspundeți la acest e-mail. Pentru a beneficia de suport, selectați linkul de asistență de mai jos.
ru: Этот адрес электронной почты не отслеживается. Не отвечайте на это электронное сообщение. Пройдите по ссылке Support (Служба поддержки) ниже для получения помощи
tr: Bu izlenmeyen bir E-posta adresidir. Lütfen bu E-posta'yı yanıtlamayın. Yardım için aşağıdaki Destek bağlantısını seçin

# SDE_UPDATED
source: Updated
ca: S’ha actualitzat
cs: Aktualizováno
de: Aktualisiert
el: Ενημερώθηκε
es: Actualizado
fi: Päivitetty
fr: Mis à jour
hu: Frissítve
it: Aggiornato
nl: Bijgewerkt
no: Oppdatert
pl: Zaktualizowany
pt: [pt_pt]Updated
ro: Actualizat
ru: Обновлено
tr: Güncellendi

# SDE_USER_MEMBER_ANOTHER
source: [en_gb]This user is a member of another subscription.
ca: Aquest usuari disposa d’una altra subscripció.
cs: Tento uživatel je členem jiného předplatného.
de: Dieser Benutzer ist Mitglied bei einem anderen Abonnement.
el: Αυτός ο χρήστης είναι μέλος μιας άλλης συνδρομής.
es: Este usuario es miembro de otra suscripción.
fi: Tämä käyttäjä on jäsenenä toisessa tilauksessa.
fr: Cet utilisateur est membre d’un autre abonnement.
hu: Ez a felhasználó egy másik előfizetéshez tartozik.
it: Questo utente è membro di un altro abbonamento.
nl: Deze gebruiker heeft een ander abonnement lopen.
no: Denne brukeren er medlem av et annet abonnement.
pl: Ten użytkownik jest członkiem innej subskrypcji.
pt: [pt_pt]This user is a member of another subscription.
ro: Acest utilizator este membru al unui alt abonament.
ru: Данный пользователь является участником другой подписки.
tr: Bu kullanıcı başka bir aboneliğin üyesi.

# SDE_VERIFICATION_CODE
source: Verification Code
ca: Codi de verificació
cs: Ověřovací kód
de: Verifizierungscode
el: Κωδικός πρόσβασης
es: Código de verificación
fi: Vahvistuskoodi
fr: Code de vérification
hu: Ellenőrző kód
it: Codice di verifica
nl: Verificatiecode
no: Bekreftelseskode
pl: Kod weryfikacyjny
pt: [pt_pt]Verification Code
ro: Cod de verificare
ru: Проверочный код
tr: Doğrulama Kodu

# SDE_VERIFICATION_CODE_SENT1
source: [en_gb]Verification code has been sent.
ca: S’ha enviat el codi de verificació.
cs: Ověřovací kód byl odeslán.
de: Verifizierungscode wurde abgesendet.
el: Ο κωδικός επαλήθευσης έχει σταλεί.
es: Se ha enviado el código de verificación.
fi: Vahvistuskoodi on lähetetty.
fr: Le code de vérification a été envoyé.
hu: Az ellenőrző kód elküldve.
it: Il Codice di verifica è stato inviato.
nl: Verificatiecode is verzonden
no: Bekreftelseskode har blitt sendt.
pl: Kod weryfikacyjny został wysłany.
pt: [pt_pt]Verification code has been sent.
ro: Codul de verificare a fost trimis.
ru: Проверочный код отправлен.
tr: Doğrulama kodu gönderildi.

# SDE_VERIFY_CODE
source: Verify code
ca: Verifica el codi
cs: Ověřit kód
de: Verifizierungscode
el: Επαλήθευση κωδικού
es: Verificar código
fi: Vahvista koodi
fr: Vérifier le code
hu: Ellenőrző kód
it: Verifica codice
nl: Code verifiëren
no: Bekreft kode
pl: Zweryfikuj kod
pt: [pt_pt]Verify code
ro: Verificați codul
ru: Проверить код
tr: Kodu doğrula

# SDE_WE_WERE_UNABLE3
source: [en_gb]We were unable to delete the following account.
ca: No s’ha pogut suprimir el compte següent.
cs: Následující účet se nám nepodařilo odstranit.
de: Wir konnten das folgende Konto nicht löschen.
el: Δεν μπορέσαμε να διαγράψουμε τον παρακάτω λογαριασμό.
es: No hemos podido eliminar la siguiente cuenta.
fi: Seuraavan tilin poisto epäonnistui.
fr: Nous n’avons pas pu supprimer le compte suivant.
hu: Nem tudtuk törölni a következő fiókot.
it: Non è stato possibile rimuovere il seguente account.
nl: We konden de volgende account niet verwijderen.
no: Vi kunne ikke slette følgende konto.
pl: Usunięcie następującego konta było niemożliwe.
pt: [pt_pt]We were unable to delete the following account.
ro: Ștergerea următorului cont nu este posibilă.
ru: Нам не удалось удалить следующую учетную запись.
tr: Aşağıdaki hesabı silemedik.

# SDE_WE_WERE_UNABLE5
source: [en_gb]We were unable to convert your documents to a text file. Please rescan your document to try again. No pages were deducted from your account for this job.
ca: No hem pogut convertir els documents a un fitxer de text.
cs: Vaše dokumenty se nám na textový soubor nepodařilo převést.
de: Wir konnten Ihre Dokumente nicht zu einer Textdatei konvertieren.
el: Δεν μπορέσαμε να μετατρέψουμε τα έγγραφά σας σε αρχείο κειμένου.
es: No hemos podido convertir sus documentos a un archivo de texto.
fi: Asiakirjojasi ei voitu muuntaa tekstitiedostoksi.
fr: Nous n'avons pas pu convertir vos documents en fichier texte.
hu: Nem tudtuk a dokumentumait átkonvertálni szövegfájllá.
it: Impossibile convertire i documenti in file testo.
nl: We konden de documenten niet converteren naar een tekstbestand.
no: Vi kunne ikke konvertere dokumentene til en tekstfil.
pl: Nie udało się przekonwertować Twoich dokumentów na plik tekstowy.
pt: [pt_pt]We were unable to convert your documents to a text file. Please rescan your document to try again. No pages were deducted from your account for this job.
ro: Conversia documentelor dvs. într-un fișier de text nu a reușit.
ru: Мы не можем конвертировать ваши документы в текстовый файл.
tr: Belgelerinizi bir metin dosyasına dönüştüremedik.

# SDE_WE_WERE_UNABLE6
source: [en_gb]We were unable to detect any pages suitable for text conversion.
ca: No hem pogut detectar cap pàgina adequada per a la conversió a text.
cs: Nepodařilo se nám detekovat žádné stránky vhodné pro převod na text.
de: Wir konnten keine für eine Textkonvertierung geeigneten Seiten erkennen.
el: Δεν μπορέσαμε να ανιχνεύσουμε κατάλληλες σελίδες για μετατροπή σε κείμενο.
es: No hemos podido detectar ninguna página adecuada para la conversión de texto.
fi: Ei havaittu yhtään tekstimuuntoon soveltuvaa sivua.
fr: Impossible de détecter des pages pouvant se prêter à une conversion au format texte.
hu: Nem tudtunk észlelni semmilyen szövegátalakításra alkalmas oldalt.
it: Impossibile individuare alcuna pagina adatta per la conversione in testo.
nl: We konden geen pagina's detecteren die geschikt zijn voor tekstconversie.
no: Vi fant ingen sider som egner seg til tekstkonvertering.
pl: Nie udało się wykryć żadnych stron odpowiednich do konwersji na plik tekstowy.
pt: [pt_pt]We were unable to detect any pages suitable for text conversion.
ro: Nu am găsit nicio pagină care să se potrivească unei conversii de text.
ru: Не удалось обнаружить страниц, подходящих для преобразования текста.
tr: Metin dönüştürmesine uygun hiçbir sayfa algılayamadık.

# SDE_WILL_RECEIVE_EMAIL1
source: [en_gb]You will receive an email from {0} with a link to your audio file.
ca: Rebreu un correu electrònic de {0} amb un enllaç al fitxer d'àudio.
cs: Obdržíte e-mail od {0} s odkazem na váš zvukový soubor.
de: Sie werden von {0} eine E-Mail mit einem Link zu Ihrer Audiodatei erhalten.
el: Θα λάβετε ένα email από την {0} με έναν σύνδεσμο για το ηχητικό σας αρχείο.
es: Recibirá un correo electrónico de {0} con un enlace al archivo de sonido.
fi: {0} Lähettää sinulle sähköpostiviestin, jossa on linkki audiotiedostoosi.
fr: Vous recevrez un mail de {0} contenant un lien vers votre fichier audio.
hu: Kapni fog az {0}-től egy emailt, benne az audiofájljához vezető hivatkozással.
it: Riceverete una e-mail da {0} con un link al file audio.
nl: U ontvangt een e-mail van {0} met een link naar uw audiobestand.
no: Du vil motta en e-post fra {0} med en lenke til lydfilen din.
pl: Otrzymasz wiadomość e-mail od {0} z łączem do pliku audio.
pt: [pt_pt]You will receive an email from {0} with a link to your audio file.
ro: Veți primi un e-mail de la {0} cu un link către fișierul audio.
ru: Вы получите электронное сообщение от {0} с ссылкой на ваш аудиофайл.
tr: {0} adresinden ses dosyanızın bağlantısını içeren bir e-posta alacaksınız.

# SDE_WILL_RECEIVE_EMAIL2
source: [en_gb]You will receive an email from {0} with your text file.
ca: Rebreu un correu electrònic de {0} amb el vostre fitxer de text.
cs: Obdržíte e-mail od {0} s odkazem na váš textový soubor.
de: Sie werden von {0} eine E-Mail mit Ihrer Textdatei erhalten.
el: Θα λάβετε ένα email από την {0} μαζί με το αρχείο κειμένου σας.
es: Recibirá un correo electrónico de {0} con el archivo de texto.
fi: {0} lähettää sinulle sähköpostiviestin, jossa on tekstitiedostosi.
fr: Vous recevrez de {0} un mail contenant votre fichier texte.
hu: Kap majd {0} feladótól egy emailt, benne a szöveges fájljával.
it: Riceverete una e-mail da {0} con il file testo.
nl: U ontvangt een e-mail van {0} met uw tekstbestand.
no: Du vil motta en e-post fra {0} med tekstfilen din.
pl: Otrzymasz wiadomość e-mail od {0} z plikiem tekstowym.
pt: [pt_pt]You will receive an email from {0} with your text file.
ro: Veți primi un e-mail de la {0} cu fișierul de text.
ru: Вы получите электронное сообщение от {0} со своим текстовым файлом.
tr: {0} adresinden metin dosyanızı içeren bir e-posta alacaksınız.

# SDE_WRITTEN_NOTE_CONVERSION
source: [en_gb]Written Note Conversion Login
ca: Inici de sessió a Xerox Note Converter
cs: Přihlášení k Xerox Note Converter
de: Anmeldung in Xerox Note Converter
el: Σύνδεση στην εφαρμογή Xerox Note Converter
es: Registro de Xerox Note Converter
fi: Xerox Note Converter -kirjautuminen
fr: Connexion à Xerox Note Converter
hu: Xerox Note Converter bejelentkezés
it: Accesso a Xerox Conversione nota scritta
nl: Aanmelden bij Xerox Note Converter
no: Innlogging i Xerox Note Converter
pl: Logowanie do Xerox Note Converter
pt: [pt_pt]Written Note Conversion Login
ro: Conectare la Xerox Note Converter
ru: Вход в Xerox Note Converter
tr: Xerox Note Converter Oturum Açma

# SDE_WRITTEN_NOTE_CONVERSION1
source: [en_gb]Your Written Note Conversion account has been created.
ca: S’ha creat el vostre compte de Xerox Note Converter.
cs: Váš účet Xerox Note Converter byl vytvořen.
de: Ihr Xerox Note Converter-Konto wurde erstellt.
el: Ο λογαριασμός σας στην εφαρμογή Xerox Note Converter έχει δημιουργηθεί.
es: Se ha creado su cuenta de Xerox Note Converter.
fi: Xerox Note Converter -tilisi on luotu.
fr: Votre compte Xerox Note Converter a été créé.
hu: A rendszer létrehozta a Xerox Note Converter-fiókját.
it: Il vostro account di Xerox Conversione nota scritta è stato creato.
nl: Uw Xerox Note Converter-account is aangemaakt.
no: Xerox Note Converter-kontoen din har blitt opprettet.
pl: Twoje konto Xerox Note Converter zostało utworzone.
pt: [pt_pt]Your Written Note Conversion account has been created.
ro: Contul dvs. Xerox Note Converter a fost creat.
ru: Ваша учетная запись Xerox Note Converter создана.
tr: Xerox Note Converter hesabınız oluşturuldu.

# SDE_WRITTEN_NOTE_CONVERSION2
source: [en_gb]Your Written Note Conversion account has been updated.
ca: S’ha actualitzat el vostre compte de Xerox Note Converter.
cs: Váš účet Xerox Note Converter byl aktualizován.
de: Ihr Xerox Note Converter-Konto wurde aktualisiert.
el: Ο λογαριασμός σας στην εφαρμογή Xerox Note Converter έχει ενημερωθεί.
es: Se ha actualizado su cuenta de Xerox Note Converter.
fi: Xerox Note Converter -tilisi on päivitetty.
fr: Votre compte Xerox Note Converter a été mis à jour.
hu: A rendszer frissítette a Xerox Note Converter-fiókját.
it: Il vostro account di Xerox Conversione nota scritta è stato aggiornato.
nl: Uw Xerox Note Converter-account is bijgewerkt.
no: Xerox Note Converter-kontoen din har blitt oppdatert.
pl: Twoje konto Xerox Note Converter zostało zaktualizowane.
pt: [pt_pt]Your Written Note Conversion account has been updated.
ro: Contul dvs. Xerox Note Converter a fost actualizat.
ru: Ваша учетная запись Xerox Note Converter обновлена.
tr: Xerox Note Converter hesabınız güncellendi.

# SDE_WRITTEN_NOTE_CONVERSION3
source: [en_gb]The Written Note Conversion portal is unavailable.
ca: El portal de Xerox Note Converter no està disponible.
cs: Portál Xerox Note Converter je nedostupný.
de: Das Xerox Note Converter-Portal ist nicht verfügbar.
el: Η πύλη της εφαρμογής Xerox Note Converter δεν είναι διαθέσιμη.
es: El portal de Xerox Note Converter no está disponible.
fi: Xerox Note Converter -portaali ei ole käytettävissä.
fr: Le portail Xerox Note Converter est indisponible.
hu: A Xerox Note Converter portál nem érhető el.
it: Il portale Xerox Conversione nota scritta non è disponibile.
nl: Het Xerox Note Converter-portaal is niet beschikbaar.
no: Xerox Note Converter-portalen er utilgjengelig.
pl: Portal Xerox Note Converter jest niedostępny.
pt: [pt_pt]The Written Note Conversion portal is unavailable.
ro: Portalul Xerox Note Converter este indisponibil.
ru: Портал Xerox Note Converter недоступен.
tr: Xerox Note Converter portalı kullanılamıyor.

# SDE_WRITTEN_NOTE_CONVERSION4
source: [en_gb]Written Note Conversion
ca: Xerox Note Converter
cs: Xerox Note Converter
de: Xerox Note Converter
el: Εφαρμογή Xerox Note Converter
es: Xerox Note Converter
fi: Xerox Note Converter
fr: Xerox Note Converter
hu: Xerox Note Converter
it: Xerox Conversione nota scritta
nl: Xerox Note Converter
no: Xerox Note Converter
pl: Xerox Note Converter
pt: [pt_pt]Written Note Conversion
ro: Xerox Note Converter
ru: Xerox Note Converter
tr: Xerox Note Converter
