Repository: sarathpk931/testazure
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: ca, cs, de, el, es, fi, fr, hu, it, nl, no, pl, pt, ro, ru, tr

# SDE_PROCESSING1
source: Processing...
ca: S'està processant…
cs: Zpracování...
de: Verarbeitung...
el: Γίνεται επεξεργασία...
es: Procesando...
fi: Käsitellään...
fr: Traitement en cours…
hu: Feldolgozás...
it: Elaborazione in corso...
nl: Bezig met verwerken...
no: Behandler ...
pl: Przetwarzanie...
pt: [pt_pt]Processing...
ro: Se procesează...
ru: Обработка...
tr: İşleniyor...

# SDE_PRODUCT_KEY_ALREADY
source: [en_gb]This product key has already been used to activate a subscription.
ca: Aquesta clau de producte ja s’ha utilitzat per activar una subscripció.
cs: Tento produktový klíč už byl použit k aktivaci předplatného.
de: Dieser Produktschlüssel wurde bereits zum Aktivieren eines Abonnements verwendet.
el: Αυτός ο αριθμός-κλειδί προϊόντος έχει χρησιμοποιηθεί ήδη για την ενεργοποίηση μιας συνδρομής.
es: La clave de este producto ya se ha usado para activar una suscripción.
fi: Tällä tuoteavaimella on jo aktivoitu tilaus.
fr: Cette clé de produit a déjà servi à activer un abonnement.
hu: Ezt a termékkulcsot már felhasználták egy előfizetés aktiválására.
it: Questa chiave prodotto è già stata utilizzata per attivare un’iscrizione.
nl: Deze productcode is al gebruikt voor het activeren van een abonnement.
no: Denne produktnøkkelen har allerede blitt brukt til å aktivere et abonnement.
pl: Ten klucz produktu został już użyty do aktywacji subskrypcji
pt: [pt_pt]This product key has already been used to activate a subscription.
ro: Această cheie de produs a fost deja folosită pentru a activa un abonament.
ru: Этот ключ продукта уже использовался для активации подписки.
tr: Bu ürün anahtarı bir aboneliği etkinleştirmek için daha önce kullanılmış.

# SDE_RECENTLY_MADE_REQUEST
source: You recently made a request to reset your {0} password. Please set a new password by selecting the button below.
ca: Fa poc heu sol·licitat restablir la contrasenya del vostre compte de {0}. Per establir-ne una de nova, seleccioneu el botó següent.
cs: Nedávno jste požádali o resetování hesla k vašemu účtu {0}. Pomocí tlačítka níže prosím nastavte nové heslo.
de: Sie haben kürzlich eine Rücksetzung Ihres {0} Kontokennworts beantragt. Bitte konfigurieren Sie durch Auswahl der Schaltfläche unten ein neues Kennwort.
el: Πρόσφατα υποβάλατε αίτημα επαναφοράς του κωδικού πρόσβασης του λογαριασμού σας στο {0}. Ορίστε έναν νέο κωδικό πρόσβασης, επιλέγοντας το παρακάτω κουμπί.
es: Recientemente ha solicitado restaurar la contraseña de su cuenta de {0}. Pulse el siguiente botón para definir una nueva clave.
fi: Lähetit äskettäin pyynnön {0} -tilisi salasanasi nollaamiseksi. Aseta uusi salasana painamalla alla olevaa painiketta.
fr: Vous avez récemment envoyé une demande de réinitialisation de votre mot de passe de compte {0}. Veuillez définir un nouveau mot de passe en sélectionnant le bouton ci-dessous.
hu: Kérelmet nyújtott be a(z) {0} fiókja jelszavának átállításához. Állítson be egy új jelszót az alábbi gomb megnyomásával.
it: Avete recentemente fatto una richiesta per resettare la password del vostro account {0}. Impostate una nuova password selezionando il pulsante qui sotto.
nl: U hebt onlangs een verzoek ingediend om uw {0}-account wachtwoord te resetten. Stel een nieuw wachtwoord in door op onderstaande knop te drukken.
no: Du ba nylig om en tilbakestilling av passordet for {0}-kontoen din. Velg et nytt passord ved å trykke på knappen nedenfor.
pl: Wysłano polecenie zresetowania hasła do Twojego konta {0}. Ustaw nowe hasło, korzystając z poniższego przycisku.
pt: [pt_pt]You recently made a request to reset your {0} password. Please set a new password by selecting the button below.
ro: Ați solicitat recent resetarea parolei dvs. pentru contul {0}. Setați o parolă nouă selectând butonul de mai jos.
ru: Недавно вы сделали запрос на восстановление {0} пароля своей учетной записи. Нажмите кнопку ниже и установите новый пароль.
tr: Yakın zamanda {0} Hesap parolanızı sıfırlama isteği gönderdiniz. Lütfen aşağıdaki düğmeyi seçerek yeni bir parola belirleyin.

# SDE_RECENTLY_MADE_REQUEST2
source: [en_gb]You recently made a request to reset your Xerox® Written Note Conversion password. Please set a new password by selecting the button below.
ca: Fa poc heu sol·licitat restablir la contrasenya de Xerox® Note Converter. Per establir-ne una de nova, seleccioneu el botó següent.
cs: Nedávno jste požádali o resetování vašeho hesla pro Xerox® Note Converter. Pomocí tlačítka níže prosím nastavte nové heslo.
de: Sie haben kürzlich eine Rücksetzung Ihres Kennworts für Xerox® Note Converter beantragt. Bitte konfigurieren Sie durch Auswahl der Schaltfläche unten ein neues Kennwort.
el: Πρόσφατα υποβάλατε αίτημα επαναφοράς του κωδικού πρόσβασής σας στην εφαρμογή Xerox® Note Converter. Ορίστε έναν νέο κωδικό πρόσβασης, επιλέγοντας το παρακάτω κουμπί.
es: Recientemente ha solicitado restaurar su clave de Xerox® Note Converter. Pulse el siguiente botón para definir una nueva clave.
fi: Lähetit äskettäin pyynnön Xerox® Note Converter -salasanasi nollaamiseksi. Aseta uusi salasana painamalla alla olevaa painiketta.
fr: Vous avez récemment envoyé une demande de réinitialisation de votre mot de passe Xerox® Note Converter. Veuillez définir un nouveau mot de passe en sélectionnant le bouton ci-dessous.
hu: Kérelmet nyújtott be a Xerox® Written Note Converter jelszavának átállításához. Állítson be egy új jelszót az alábbi gomb megnyomásával.
it: Avete recentemente fatto una richiesta per reimpostare la vostra password di Xerox® Conversione nota scritta. Impostate una nuova password selezionando il pulsante qui sotto.
nl: U heeft onlangs een verzoek ingediend om het wachtwoord voor Xerox® Note Converter te resetten. Stel een nieuw wachtwoord in door op onderstaande knop te drukken.
no: Du ba nylig om en tilbakestilling av Xerox® Note Converter-passordet ditt. Velg et nytt passord ved å trykke på knappen nedenfor.
pl: Wysłano polecenie zresetowania Twojego hasła Xerox® Note Converter. Ustaw nowe hasło, korzystając z poniższego przycisku.
pt: [pt_pt]You recently made a request to reset your Xerox® Written Note Conversion password. Please set a new password by selecting the button below.
ro: Ați solicitat recent resetarea parolei dvs. pentru Xerox® Note Converter. Setați o parolă nouă selectând butonul de mai jos.
ru: Недавно вы сделали запрос на сброс вашего пароля к приложению Xerox® Note Converter. Нажмите кнопку ниже и установите новый пароль.
tr: Yakın zamanda Xerox® Note Converter parolanızı sıfırlama isteği gönderdiniz. Lütfen aşağıdaki düğmeyi seçerek yeni bir parola belirleyin.

# SDE_REMOVE
source: Remove
ca: Suprimeix
cs: Odebrat
de: Entfernen
el: Κατάργηση
es: Eliminar
fi: Poista
fr: Supprimer
hu: Eltávolítás
it: Rimuovi
nl: Verwijderen
no: Fjern
pl: Usuń
pt: [pt_pt]Remove
ro: Eliminare
ru: Удалить
tr: Kaldır

# SDE_RENEW_PURCHASE_SUBSCRIPTION1
source: [en_gb]Renew or purchase a subscription to restore access.
ca: Renoveu o adquiriu una subscripció per restaurar l'accés.
cs: Přístup znovu získáte obnovením nebo zakoupením předplatného.
de: Verlängern oder kaufen Sie ein Abonnement, um den Zugriff wiederherzustellen.
el: Ανανεώστε τη συνδρομή σας ή αγοράστε μια νέα, για να αποκαταστήσετε την πρόσβαση.
es: Para recuperar el acceso, pague o renueve la suscripción.
fi: Palauta käyttöoikeus uusimalla tai ostamalla tilaus.
fr: Renouvelez ou achetez un abonnement si vous souhaitez rétablir l’accès
hu: Újítsa meg az előfizetését vagy vásároljon újat, hogy ismét hozzáférhessen a szolgáltatáshoz.
it: Rinnovare o acquistare un’iscrizione per riottenere l’accesso.
nl: Koop of verleng een abonnement om weer toegang te krijgen.
no: Forny eller kjøp et abonnement for å gjenopprette tilgang.
pl: Odnów lub wykup abonament, aby odzyskać dostęp.
pt: [pt_pt]Renew or purchase a subscription to restore access.
ro: Reînnoiți abonamentul sau achiziționați unul nou pentru a restabili accesul.
ru: Продлите или приобретите подписку, чтобы восстановить доступ.
tr: Tekrar erişim sağlamak için aboneliği yenileyin veya abonelik satın alın.

# SDE_REQUIRED_FIELD1
source: This is a required field.
ca: Aquest camp és obligatori.
cs: Toto pole je povinné.
de: Dieses Feld muss ausgefüllt werden.
el: Αυτό το πεδίο είναι υποχρεωτικό.
es: Campo obligatorio.
fi: Tämä kenttä on pakollinen.
fr: Ce champ est obligatoire.
hu: Ennek a mezőnek a megadása kötelező.
it: Campo obbligatorio.
nl: Dit is een verplicht veld.
no: Dette er et obligatorisk felt.
pl: To pole jest wymagane.
pt: [pt_pt]This is a required field.
ro: Acesta este un câmp obligatoriu.
ru: Это поле, обязательное для заполнения.
tr: Bu alan gereklidir.

# SDE_RESEND
source: Resend
ca: Torna a enviar
cs: Odeslat znovu
de: Neu senden
el: Επανάληψη αποστολής
es: Reenviar
fi: Lähetä uudelleen
fr: Renvoyer
hu: Újraküldés
it: Rinvia
nl: Opnieuw verzenden
no: Send igjen
pl: Wyślij ponownie
pt: [pt_pt]Resend
ro: Retrimite
ru: Отправить повторно
tr: Yeniden gönder

# SDE_RESET
source: Reset
ca: Restableix
cs: Resetovat
de: Zurücksetzen
el: Επαναφορά
es: Restaurar
fi: Nollaa
fr: Réinitialiser
hu: Alapállapot
it: Reimposta
nl: Resetten
no: Tilbakestill
pl: Resetuj
pt: [pt_pt]Reset
ro: Resetare
ru: Сброс
tr: Sıfırla

# SDE_RESET_PASSWORD
source: Reset Password
ca: Restableix la contrasenya
cs: Resetovat heslo
de: Kennwort zurücksetzen
el: Επαναφορά Κωδικού Πρόσβασης
es: Restaurar contraseña
fi: Nollaa salasana
fr: Réinitialiser le mot de passe
hu: Jelszó alapállapotba állítása
it: Reimposta password
nl: Wachtwoord resetten
no: Tilbakestill passord
pl: Resetuj hasło
pt: [pt_pt]Reset Password
ro: Resetați parola
ru: Сбросить пароль
tr: Parolayı Sıfırla

# SDE_SAVE
source: Save
ca: Desa
cs: Uložit
de: Speichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Sauvegarder
hu: Mentés
it: Salva
nl: Opslaan
no: Lagre
pl: Zapisz
pt: [pt_pt]Save
ro: Salvare
ru: Сохранить
tr: Kaydet

# SDE_SAVED
source: Saved
ca: S’ha desat
cs: Uloženo
de: Gespeichert
el: Αποθηκεύτηκαν
es: Guardado
fi: Tallennettu
fr: Enregistrés
hu: Mentve
it: Salvato
nl: Opgeslagen
no: Lagret
pl: Zapisano
pt: [pt_pt]Saved
ro: Salvat
ru: Сохранено
tr: Kaydedildi

# SDE_SCAN
source: Scan
ca: Escaneja
cs: Skenování
de: Scannen
el: Σάρωση
es: Escaneado
fi: Skannaus
fr: Numérisation
hu: Beolvasás
it: Scansione
nl: Scannen
no: Skann
pl: Skanuj
pt: [pt_pt]Scan
ro: Scanare
ru: Сканирование
tr: Tarama

# SDE_SCAN_EXTENSION
source: Scan Extension
ca: Extensió d'escaneig
cs: Rozšíření skenování
de: Scan-Erweiterung
el: Επέκταση Σάρωσης
es: Escanear extensión
fi: Skannauslaajennos
fr: Extension de numérisation
hu: Beolvasás bővítmény
it: Estensione scansione
nl: Uitbreiding scannen
no: Skanningsutvidelse
pl: Rozszerzenie skanowania
pt: [pt_pt]Scan Extension
ro: Extensie scanare
ru: Расширение для сканирования
tr: Tarama Uzantısı

# SDE_SCAN_EXTENSION_SCAN1
source: [en_gb]Scan Extension </br> Scan Template Management </br> Job Management Extension<div style='padding-top:10px;'>Contact your device administrator to enable these services.</div>
ca: Extensió d’escaneig </br> Gestió de plantilles d’escaneig </br> Extensió de gestió de tasques<div style='padding-top:10px;'>Contacteu amb l'administrador del dispositiu per activar aquests serveis.</div>
cs: Rozšíření pro skenování </br> Správa šablon skenování </br> Rozšíření pro správu úloh<div style='padding-top:10px;'>Kontaktujte správce zařízení, aby tyto služby povolil.</div>
de: Scan-Erweiterung </br> Scan-Vorlagenmanagement </br> Auftragsmanagement-Erweiterung<div style='padding-top:10px;'>Wenden Sie sich an Ihren Geräte-Administrator, um diese Services aktivieren zu lassen.</div>
el: Επέκταση σάρωσης </br> Διαχείριση προτύπου σάρωσης </br> Επέκταση διαχείρισης εργασίας<div style='padding-top:10px;'>Επικοινωνήστε με τον διαχειριστή της συσκευής σας, για να ενεργοποιήσετε αυτές τις υπηρεσίες.</div>
es: Extensión de escaneado </br> Administración de la plantilla de escaneado </br> Extensión de administración del trabajo<div style='padding-top:10px;'>Contacte con el administrador del dispositivo para activar estos servicios.</div>
fi: Skannauslaajennos </br> Skannausmallin hallinta </br> Työnhallinnan laajennos<div style='padding-top:10px;'>Ota yhteys laitteen järjestelmänvalvojaan palveluiden käyttöä varten.</div>
fr: Extension de numérisation </br> Gestion des modèles de numérisation </br>Extension de gestion des travaux<div style='padding-top:10px;'>Contactez l'administrateur de votre périphérique et demandez qu'il active ces services.</div>
hu: Beolvasási bővítmény</br> Beolvasássablon-kezelés</br> Feladatkezelés bővítmény<div style='padding-top:10px;'>Kérje meg a készülékadminisztrátorát, hogy engedélyezze ezeket a szolgáltatásokat.</div>
it: Estensione scansione </br> Gestione modelli di scansione </br> Estensione gestione lavori<div style='padding-top:10px;'>Contattare l’amministratore del dispositivo per abilitare questi servizi.</div>
nl: Scanextensie </br> scansjabloonbeheer </br> extensie taakbeheer<div style='padding-top:10px;'>Vraag de apparaatbeheerder om deze services in te schakelen.</div>
no: Skanningsutvidelse </br> Administrering av skannemaler </br> Jobbadministreringsutvidelse<div style='padding-top:10px;'>Kontakt enhetsadministratoren for å aktivere disse tjenestene.</div>
pl: Rozszerzenie skanowania </br> Zarządzanie szablonem skanowania </br> Rozszerzenie zarządzaniem zadaniami<div style='padding-top:10px;'>Skontaktuj się z administratorem, aby włączyć te usługi.</div>
pt: [pt_pt]Scan Extension </br> Scan Template Management </br> Job Management Extension<div style='padding-top:10px;'>Contact your device administrator to enable these services.</div>
ro: Extensie pentru scanare </br> gestionarea șablonului de scanare </br> extensie pentru gestionarea operațiunii<div style='padding-top:10px;'>Contactați administratorul dispozitivului pentru a activa aceste servicii.</div>
ru: Расширение сканирования </br> Управление шаблоном сканирования </br> Расширение управления заданиями<div style='padding-top:10px;'>Для включения этих служб обратитесь к администратору вашего устройства.</div>
tr: Tarama Uzantısı </br> Tarama Şablonu Yönetimi </br> İş Yönetimi Uzantısı<div style='padding-top:10px;'>Bu hizmetleri etkinleştirmek için aygıt yöneticinize başvurun.</div>

# SDE_SCAN_TEMPLATE_MANAGEMENT1
source: Scan Template Management
ca: Gestió de plantilles d'escaneig
cs: Správa šablon skenování
de: Scan-Vorlagenmanagement
el: Διαχείριση Προτύπου Σάρωσης
es: Administración de la plantilla de escaneado
fi: Skannausmallin hallinta
fr: Gestion des modèles de numérisation
hu: Beolvasássablon-kezelés
it: Gestione modelli di scansione
nl: Scansjabloonbeheer
no: Administrering av skannemaler
pl: Zarządzanie szablonem skanowania
pt: [pt_pt]Scan Template Management
ro: Gestionarea șablonului de scanare
ru: Управление шаблоном сканирования
tr: Tarama Şablonu Yönetimi

# SDE_SCANNING1
source: Scanning...
ca: S'està escanejant...
cs: Skenování...
de: Scannen...
el: Γίνεται σάρωση...
es: Escaneando...
fi: Skannaa...
fr: Numérisation en cours...
hu: Beolvasás...
it: Scansione in corso
nl: Scannen...
no: Skanner ...
pl: Skanowanie...
pt: [pt_pt]Scanning...
ro: Se scanează...
ru: Сканирование...
tr: Taranıyor...

# SDE_SEND_NEW_CODE
source: Send new code
ca: Envia un altre codi
cs: Zaslat nový kód
de: Neuen Code senden
el: Αποστολή νέου κωδικού
es: Enviar nuevo código
fi: Lähetä uusikoodi
fr: Envoyer un nouveau code
hu: Új kód küldése
it: Invia nuovo codice
nl: Nieuwe code verzenden
no: Send ny kode
pl: Wyślij nowy kod
pt: [pt_pt]Send new code
ro: Trimiteți un cod nou
ru: Отправить новый код
tr: Yeni kod gönder

# SDE_SEND_REQUEST
source: Send Request
ca: Envia la sol·licitud
cs: Odeslat žádost
de: Anforderung absenden
el: Αποστολή αιτήματος
es: Enviar solicitud
fi: Lähetä pyyntö
fr: Envoyer la demande
hu: Kérés elküldése
it: Invia richiesta
nl: Aanvraag verzenden
no: Send forespørsel
pl: Wyślij zapytanie
pt: [pt_pt]Send Request
ro: Trimiteți solicitarea.
ru: Отправить запрос
tr: İstek Gönder

# SDE_SEND_VERIFICATION_CODE
source: Send Verification Code
ca: Envia el codi de verificació
cs: Zaslat ověřovací kód
de: Verifizierungscode senden
el: Αποστολή κωδικού επαλήθευσης
es: Enviar código de verificación
fi: Lähetä vahvistuskoodi
fr: Envoi d’un code de vérification
hu: Ellenőrző kód küldése
it: Invia Codice di verifica
nl: Verificatiecode verzenden
no: Send bekreftelseskode
pl: Wyślij kod weryfikacyjny
pt: [pt_pt]Send Verification Code
ro: Trimiteți codul de verificare
ru: Отправить проверочный код
tr: Doğrulama Kodu Gönder

# SDE_STATUS
source: Status
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
fi: Tila
fr: État
hu: Állapot
it: Stato
pt: [pt_pt]Status
ro: Stare
ru: Статус
tr: Durum

# SDE_SUBSCRIPTION_ACCESS_XEROX2
source: [en_gb]The subscription to access Xerox Written Note Conversion has expired.
ca: La subscripció per accedir a Xerox Note Converter ha caducat.
cs: Platnost předplatného pro přístup k Xerox Note Converter vypršela.
de: Das Abonnement für den Zugriff auf Xerox Note Converter ist abgelaufen.
el: Η συνδρομή για πρόσβαση στην εφαρμογή Xerox Note Converter έχει λήξει.
es: Ha caducado la suscripción para acceder a Xerox Note Converter.
fi: Xerox Note Converter -palvelun käyttöoikeuden tilaus on vanhentunut.
fr: L'abonnement pour accéder à Xerox Note Converter a expiré.
hu: A Xerox Note Converter szolgáltatáshoz az előfizetés lejárt.
it: L’abbonamento per accedere a Xerox Conversione nota scritta di Xerox è scaduto.
nl: Het abonnement op Xerox Note Converter is verlopen.
no: Abonnementet som gir tilgang til Xerox Note Converter er utløpt.
pl: Subskrypcja na dostęp do usług Xerox Note Converter wygasła.
pt: [pt_pt]The subscription to access Xerox Written Note Conversion has expired.
ro: Abonamentul pentru accesarea serviciului Xerox Note Converter a expirat.
ru: Истек срок подписки для доступа к Xerox Note Converter.
tr: Xerox Note Converter erişimi aboneliğinin süresi doldu.

# SDE_SUPPLIES_OK
source: OK
ca: D'acord
es: Aceptar
pt: [pt_pt]OK
tr: Tamam

# SDE_SUPPORT
source: Support
ca: Assistència
cs: Podpora
de: Unterstützung
el: Υποστήριξη
es: Asistencia
fi: Tuki
hu: Támogatás
it: Supporto
nl: Ondersteuning
no: Støtte
pl: Pomoc techniczna
pt: [pt_pt]Support
ro: Asistență
ru: Поддержка
tr: Destek

# SDE_THANK_USING_WRITTEN
source: [en_gb]Thank you for using Written Note Conversion
ca: Gràcies per utilitzar Xerox Note Converter
cs: Děkujeme, že používáte Xerox Note Converter
de: Wir freuen uns, dass Sie Xerox Note Converter verwenden. Vielen Dank!
el: Σας ευχαριστούμε που χρησιμοποιήσατε την εφαρμογή Xerox Note Converter
es: Gracias por usar Xerox Note Converter
fi: Kiitos Xerox Note Converter -sovelluksen käytöstä
fr: Merci d'utiliser Xerox Note Converter
hu: Köszönjük, hogy a Xerox Note Convertert használja
it: Grazie per usare Xerox Conversione nota scritta
nl: Dank u voor het gebruik maken van Xerox Note Converter.
no: Takk for at du bruker Xerox Note Converter
pl: Dziękujemy za użycie Xerox Note Converter
pt: [pt_pt]Thank you for using Written Note Conversion
ro: Vă mulțumim că folosiți Xerox Note Converter
ru: Благодарим вас за пользование приложением Xerox Note Converter
tr: Xerox Note Converter uygulamasını kullandığınız için teşekkürler

# SDE_THANK_USING_WRITTEN1
source: [en_gb]Thank you for using Written Note Conversion.
ca: Gràcies per utilitzar Xerox Note Converter.
cs: Děkujeme, že používáte Xerox Note Converter.
de: Wir freuen uns, dass Sie Xerox Note Converter verwenden. Vielen Dank!
el: Σας ευχαριστούμε που χρησιμοποιήσατε την εφαρμογή Xerox Note Converter.
es: Gracias por usar Xerox Note Converter.
fi: Kiitos Xerox Note Converter -sovelluksen käytöstä.
fr: Merci d'utiliser Xerox Note Converter.
hu: Köszönjük, hogy a Xerox Note Convertert használja.
it: Grazie per usare Xerox Conversione nota scritta.
nl: Dank u voor het gebruik maken van Xerox Note Converter.
no: Takk for at du bruker Xerox Note Converter.
pl: Dziękujemy za użycie Xerox Note Converter.
pt: [pt_pt]Thank you for using Written Note Conversion.
ro: Vă mulțumim că folosiți Xerox Note Converter.
ru: Благодарим вас за пользование приложением Xerox Note Converter.
tr: Xerox Note Converter uygulamasını kullandığınız için teşekkürler.

# SDE_THANK_USING_XEROX
source: [en_gb]Thank you for using Xerox Audio Documents.
ca: Gràcies per utilitzar Documents d’àudio.
cs: Děkujeme, že používáte zvukové dokumenty.
de: Vielen Dank, dass Sie Audio Documents verwenden.
el: Σας ευχαριστούμε που χρησιμοποιήσατε την εφαρμογή Audio Documents.
es: Gracias por usar Audio Documents.
fi: Kiitos Audio Documentsin käytöstä.
fr: Merci d’utiliser Audio Documents.
hu: Köszönjük, hogy az Audio Documents megoldást használta.
it: Grazie per avere usato Audio Documents.
nl: Dank u voor het gebruik maken van Audio Documents.
no: Takk for at du bruker Audio Documents.
pl: Dziękujemy za korzystanie z aplikacji Audio Documents.
pt: [pt_pt]Thank you for using Xerox Audio Documents.
ro: Vă mulțumim că folosiți Audio Documents.
ru: Благодарим за пользование приложением Audio Documents.
tr: Audio Documents'ı kullandığınız için teşekkürler.

# SDE_THANK_YOU
source: Thank you!
ca: Gràcies!
cs: Děkujeme!
de: Vielen Dank!
el: Σας ευχαριστούμε!
es: ¡Gracias!
fi: Kiitos!
fr: Merci !
hu: Köszönjük!
it: Grazie!
nl: Dank u.
no: Mange takk!
pl: Dziękujemy!
pt: [pt_pt]Thank you!
ro: Vă mulțumim!
ru: Спасибо!
tr: Teşekkür ederiz!

# SDE_TO_REMOVE_ACCOUNT
source: [en_gb]To remove your account you must first make another user an administrator.
ca: Per suprimir el vostre compte, primer heu de fer administrador un altre usuari.
cs: Před odebráním svého účtu musíte nejdříve z jiného uživatele udělat správce.
de: Bevor Sie Ihr Konto entfernen können, müssen Sie einen anderen Benutzer zum Administrator machen.
el: Για να καταργήσετε τον λογαριασμό σας, πρέπει πρώτα να ορίσετε έναν άλλον χρήστη ως διαχειριστή.
es: Antes de eliminar su cuenta, debe seleccionar a otro usuario como administrador.
fi: Tilisi poistamiseksi sinun on ensiksi tehtävä toisesta käyttäjästä järjestelmänvalvoja.
fr: Pour supprimer votre compte, vous devez d’abord désigner un autre administrateur.
hu: A fiókja eltávolításához először ki kell neveznie egy másik felhasználót adminisztrátornak.
it: Per rimuovere l’account occorre prima rendere amministratore un altro utente.
nl: Om uw account te kunnen verwijderen, moet u eerst een andere gebruiker beheerder maken.
no: Hvis du vil fjerne kontoen din, må du først gjøre en annen bruker til administrator.
pl: Aby usunąć konto, nadaj innemu użytkownikowi uprawnienia administratora.
pt: [pt_pt]To remove your account you must first make another user an administrator.
ro: Pentru a elimina contul, mai întâi trebuie să creați un administrator dintr-un alt utilizator.
ru: Для удаления своей учетной записи необходимо сначала назначить администратором другого пользователя.
tr: Hesabınızı kaldırmak için önce başka bir kullanıcıyı yönetici yapmanız gerekir.
