Repository: sarathpk931/testazure
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: ca, cs, de, el, es, fi, fr, hu, it, nl, no, pl, pt, ro, ru, tr

# SDE_IF_DO_NOT8
source: If you do not receive an email within a few minutes, please check your junk email. To ensure you receive future emails specify the message as 'Not junk'.
ca: Si no rebeu cap correu d'aquí a uns quants minuts, reviseu la carpeta de correu brossa. Per assegurar-vos que rebeu els nostres correus electrònics a partir d'ara, indiqueu que no és un correu brossa.
cs: Pokud do pár minut neobdržíte e-mail, zkontrolujte prosím složku se spamem. Abyste e-maily od stejného odesílatele v budoucnu zaručeně dostávali, označte u zprávy, že se nejedná o spam.
de: Wenn Sie diese E-Mail nicht innerhalb von wenigen Minuten erhalten, sehen Sie in Ihrem Junk-Ordner nach. Um sicherzustellen, dass Sie auch zukünftige E-Mails erhalten, klassifizieren Sie die Nachricht als „Keine Junk-E-Mail“.
el: Αν δεν λάβετε ένα email σε λίγα λεπτά ελέγξτε τον φάκελο με την ανεπιθύμητη αλληλογραφία. Για να βεβαιωθείτε ότι θα λαμβάνετε τα email μελλοντικά, επισημάνετε το μήνυμα με τη φράση "Δεν είναι ανεπιθύμητη αλληλογραφία".
es: Si no recibe un mensaje de correo electrónico en unos minutos, verifique su carpeta de correo no deseado. Para asegurarse de recibir otras comunicaciones en el futuro marque el mensaje como "No es spam".
fi: Jos et saa viestiä muutaman minuutin kuluessa, tarkista roskaposti-kansiosi. Varmista tulevien sähköpostiviestien saapuminen määrittämällä viesti arvolla Ei roskapostia.
fr: Si vous ne recevez pas un message d'ici quelques minutes, vérifiez votre dossier Courrier indésirable. Pour garantir la réception de messages à l'avenir, précisez que le message est un 'Courrier légitime'.
hu: Ha néhány percen belül nem kapja meg az e-mailt, nézze meg a levélszemét mappáját. Annak biztosításához, hogy minden jövőbeli e-mailt megkapjon, válassza a „Nem levélszemét” lehetőséget.
it: Qualora non riceviate una e-mail entro pochi minuti, controllate la cartella della posta indesiderata. Per fare in modo di ricevere e-mail future, indicare il messaggio come "No spam".
nl: Als u niet binnen enkele minuten een e-mail ontvangt, controleer dan uw spam-map. Specificeer het bericht als 'Geen spam' om de mails in de toekomst ongehinderd te kunnen ontvangen.
no: Hvis du ikke mottar en e-post i løpet av noen minutter, ber vi deg sjekke søppelpostmappen. Merk meldingen som "Ikke søppelpost" for å sørge for at du mottar alle e-poster i fremtiden.
pl: Jeśli nie otrzymasz wiadomości e-mail w ciągu kilku minut, sprawdź folder spamu. Aby zagwarantować, że kolejne wiadomości e-mail będą odbierane prawidłowo, oznacz tę wiadomość jako „To nie spam”.
pt: [pt_pt]If you do not receive an email within a few minutes, please check your junk email. To ensure you receive future emails specify the message as 'Not junk'.
ro: Dacă nu primiți un e-mail în decurs de câteva minute, verificați dosarul cu mesaje nesolicitate. Pentru a vă asigura că primiți și alte e-mailuri în viitor, marcați mesajul ca „Nu este e-mail nesolicitat”.
ru: Если письмо не будет получено в течение нескольких минут, проверьте папку для спама. Чтобы гарантировать в дальнейшем получение писем, отметьте данное сообщение как «Не спам».
tr: Birkaç dakika içinde bir e-posta almazsanız, lütfen önemsiz e-postalarınızı kontrol edin. Gelecekteki e-postaları sorunsuz bir şekilde almak için, mesajı 'Önemsiz değil' olarak işaretleyin.

# SDE_IF_PROBLEM_PERSISTS3
source: If the problem persists, contact Xerox support.
ca: Si el problema continua, contacteu amb l'equip d'assistència de Xerox.
cs: Pokud problém trvá, kontaktujte podporu Xerox.
de: Bleibt das Problem weiter bestehen, kontaktieren Sie den Xerox-Kundendienst.
el: Αν το πρόβλημα επιμένει, επικοινωνήστε με το τμήμα Υποστήριξης της Xerox.
es: Si el problema persiste, contacte con la asistencia de Xerox.
fi: Jos ongelma ei poistu, ota yhteyttä Xerox-tukeen.
fr: Si le problème persiste, contactez l'assistance de Xerox.
hu: Ha a probléma továbbra is fennáll, forduljon a Xerox támogatásához.
it: Se il problema persiste, contattare il centro di assistenza Xerox
nl: Neem contact op met de ondersteuning van Xerox als het probleem niet is verholpen.
no: Ta kontakt med Xerox-brukerstøtte hvis problemet vedvarer.
pl: Jeśli problem wciąż występuje, skontaktuj się z pomocą techniczną Xerox.
pt: [pt_pt]If the problem persists, contact Xerox support.
ro: Dacă problema persistă, contactați asistența Xerox.
ru: Если проблему не удается устранить, обратитесь в службу поддержки Xerox.
tr: Sorun devam ederse Xerox destek birimine danışın.

# SDE_IF_PROBLEM_PERSISTS4
source: [en_gb]If the problem persists, please contact Xerox support.
ca: Si el problema continua, contacteu amb l'equip d'assistència de Xerox.
cs: Pokud problém trvá, kontaktujte podporu Xerox.
de: Bleibt das Problem weiter bestehen, kontaktieren Sie bitte den Xerox-Kundendienst.
el: Αν το πρόβλημα επιμένει, επικοινωνήστε με το τμήμα υποστήριξης της Xerox.
es: Si el problema persiste, contacte con la asistencia de Xerox.
fi: Jos ongelma ei poistu, ota yhteyttä Xerox-tukeen.
fr: Si le problème persiste, contactez l'assistance de Xerox.
hu: Ha a probléma továbbra is fennáll, forduljon a Xerox támogatásához.
it: Se il problema persiste, contattare il centro di assistenza Xerox.
nl: Neem contact op met de ondersteuning van Xerox als het probleem niet is verholpen.
no: Ta kontakt med Xerox-brukerstøtten hvis problemet vedvarer.
pl: Jeśli problem wciąż występuje, skontaktuj się z pomocą techniczną Xerox.
pt: [pt_pt]If the problem persists, please contact Xerox support.
ro: Dacă problema persistă, contactați asistența Xerox.
ru: Если проблему не удается устранить, обратитесь в службу поддержки Xerox.
tr: Sorun devam ederse lütfen Xerox destek birimine başvurun.

# SDE_INPUT_SCAN_SIZE
source: [en_gb]Input Scan Size Not Determined
ca: No s'ha determinat la mida d'escaneig d'entrada.
cs: Velikost vstupu skenování neurčena
de: Eingabe-Scan-Größe nicht festgelegt
el: Το μέγεθος σάρωσης εισόδου δεν έχει προσδιοριστεί.
es: Tamaño de escaneado de entrada sin determinar
fi: Skannauksen syöttökokoa ei määritetty
fr: Format de numérisation d'entrée non déterminé.
hu: Nincs meghatározva beviteli beolvasási méret
it: Dimensione dell’input della scansione non determinata
nl: Invoergrootte scan niet vastgesteld
no: Inndataskannestørrelsen er ikke fastsatt
pl: Nie określono rozmiaru zeskanowanych danych wejściowych
pt: [pt_pt]Input Scan Size Not Determined
ro: Nu s-a determinat mărimea intrării.
ru: Входной размер скана не определен
tr: Girdi Tarama Boyutu Belirlenmedi

# SDE_INVITE
source: Invite
ca: Convida
cs: Pozvat
de: Einladen
el: Πρόσκληση
es: Invitar
fi: Kutsu
fr: Inviter
hu: Meghívás
it: Invita
nl: Uitnodigen
no: Inviter
pl: Zaproś
pt: [pt_pt]Invite
ro: Invitați
ru: Пригласить
tr: Davet Et

# SDE_INVITED
source: Invited
ca: Convidat
cs: Pozváno
de: Eingeladen
el: Έχει προσκληθεί
es: Invitado
fi: Kutsuttu
fr: Invité
hu: Meghívott
it: Invitato
nl: Uitgenodigd
no: Invitert
pl: Zaproszony
pt: [pt_pt]Invited
ro: Invitat
ru: Приглашенные
tr: Davet Edildi

# SDE_JOB_CANCELED1
source: [en_gb]The job has been canceled.
ca: La tasca s'ha cancel·lat.
cs: Úloha byla zrušena.
de: Der Auftrag wurde storniert.
el: Η εργασία ακυρώθηκε.
es: Se ha cancelado el trabajo.
fi: Työ on peruutettu.
fr: Le travail a été annulé.
hu: A feladatot a rendszer törölte.
it: Il lavoro è stato annullato.
nl: De opdracht is geannuleerd.
no: Jobben har blitt avbrutt.
pl: Zadanie zostało anulowane.
pt: [pt_pt]The job has been canceled.
ro: Operațiunea a fost anulată.
ru: Задание отменено.
tr: İş iptal edildi.

# SDE_JOB_ID
source: Job ID
ca: Identificador de la tasca
cs: ID úlohy
de: Auftrags-ID
el: Αναγνωριστικό εργασίας
es: ID de trabajo
fi: Työn tunnus
fr: ID du travail
hu: Feladatazonosító
it: ID lavoro
nl: Opdracht-id
no: Jobb-ID
pl: ID zadania
pt: [pt_pt]Job ID
ro: Codul operațiunii
ru: Идентификатор задания
tr: Görev Kimliği

# SDE_JOB_MANAGEMENT_EXTENSION
source: Job Management Extension
ca: Extensió de gestió de tasques
cs: Rozšíření správy úloh
de: Auftragsmanagement-Erweiterung
el: Επέκταση Διαχείρισης Εργασίας
es: Extensión de administración del trabajo
fi: Työnhallinnan laajennos
fr: Extension de gestion des travaux
hu: Feladatkezelés bővítmény
it: Estensione gestione lavori
nl: Uitbreiding taakbeheer
no: Jobbadministreringsutvidelse
pl: Rozszerzenie zarządzania zadaniem
pt: [pt_pt]Job Management Extension
ro: Extensie pentru gestionarea operațiunii
ru: Расширение управления заданиями
tr: İş Yönetimi Uzantısı

# SDE_JOB_TIMED_OUT
source: [en_gb]The job has timed out
ca: S'ha esgotat el temps d'espera de la tasca.
cs: Platnost úlohy vypršela
de: Zeitüberschreitung des Auftrags.
el: Έληξε το χρονικό όριο για την εργασία
es: Ha expirado el tiempo de espera del trabajo
fi: Työssä ilmeni aikakatkaisu
fr: Délai d'attente du travail dépassé
hu: A feladat ideje lejárt
it: Il lavoro è andato in time out
nl: De opdracht is verlopen.
no: Jobben er tidsavbrutt
pl: Zadanie wygasło.
pt: [pt_pt]The job has timed out
ro: Operațiunea a expirat
ru: Тайм-аут во время выполнения задания.
tr: İş zaman aşımına uğradı.

# SDE_LAST_NAME
source: Last Name
ca: Cognoms
cs: Příjmení
de: Nachname
el: Επώνυμο
es: Apellido
fi: Sukunimi
fr: Nom de famille
hu: Vezetéknév
it: Cognome
nl: Achternaam
no: Etternavn
pl: Nazwisko
pt: [pt_pt]Last Name
ro: Nume
ru: Фамилия
tr: Soyadı

# SDE_LINK_AUDIO_FILE1
source: [en_gb]The link to your audio file will explire on {0} or after {1} downloads. Be sure to download a local copy of your audio file before the link expires.
ca: L'enllaç al fitxer d'àudio caducarà el dia {0} o després de {1} baixades. Assegureu-vos de baixar una còpia local del fitxer d'àudio abans que l'enllaç caduqui.
cs: Platnost odkazu na váš zvukový soubor vyprší {0} nebo po {1} staženích. Nezapomeňte si stáhnout místní kopii zvukového souboru, než platnost odkazu vyprší.
de: Der Link zu Ihrer Audiodatei verfällt am {0} bzw. nach {1} Downloads. Laden Sie unbedingt eine lokale Kopie Ihrer Audiodatei herunter, bevor der Link verfällt.
el: Ο σύνδεσμος με το ηχητικό σας αρχείο θα λήξει στις {0} ή μετά από {1} λήψεις. Φροντίστε να λάβετε ένα αντίγραφο του ηχητικού σας αρχείου στην τοπική μονάδα δίσκου προτού λήξει ο σύνδεσμος.
es: El enlace al archivo de sonido caducará el {0} o tras {1} descargas. Asegúrese de descargar una copia local del archivo de sonido antes de que caduque el enlace.
fi: Audiotiedoston linkki vanhenee {0} tai {1} latauksen jälkeen. Lataa paikallinen kopio audiotiedostosta, ennen kuin linkki vanhenee.
fr: Le lien vers votre fichier audio expirera le {0} ou après {1} téléchargements. N'oubliez pas de télécharger une copie locale de votre fichier audio avant l'expiration du lien.
hu: Az audiofájlhoz vezető hivatkozás {0} dátummal, vagy {1} letöltés után lejár. Ügyeljen arra, hogy az audiofájlról letöltsön egy helyi példányt, mielőtt a hivatkozás lejár.
it: Il link al file audio scadrà il {0} o dopo {1} download. Accertatevi di scaricare una copia locale del file audio prima della scadenza del link.
nl: De link naar uw audiobestand verloopt op {0} of na {1} downloads. Zorg ervoor dat u een lokale kopie van het audiobestand downloadt voordat de link verloopt.
no: Lenken til lydfilen din utløper {0} eller etter {1} nedlastinger. Sørg for at du laster ned en lokal kopi av lydfilen før lenken utløper.
pl: Łącze do pliku audio wygasa dnia {0} lub po {1} pobraniach. Pamiętaj, aby pobrać plik audio i zapisać go lokalnie, zanim łącze wygaśnie.
pt: [pt_pt]The link to your audio file will explire on {0} or after {1} downloads. Be sure to download a local copy of your audio file before the link expires.
ro: Linkul către fișierul dvs. audio va expira în {0} sau după {1} descărcări. Nu uitați să faceți o copie locală a fișierului audio înainte expirarea linkului.
ru: Срок действия ссылки на ваш аудиофайл истечет {0} или после {1} загрузок(ки). До истечения срока действия ссылки обязательно загрузите локальную копию своего аудиофайла.
tr: Ses dosyanızın bağlantısı, {0} tarihinde veya {1} indirmeden sonra sona erecektir. Bağlantının süresi dolmadan önce ses dosyanızın yerel bir kopyasını indirdiğinizden emin olun.

# SDE_LOADING
source: Loading...
ca: S'està carregant.
cs: Načítání...
de: Ladevorgang…
el: Γίνεται φόρτωση...
es: Cargando...
fi: Ladataan...
fr: Chargement...
hu: Betöltés...
it: Caricamento in corso...
nl: Bezig met laden...
no: Laster inn ...
pl: Ładowanie...
pt: [pt_pt]Loading...
ro: Încărcare...
ru: Загр...
tr: Yükleniyor...

# SDE_LOG_IN
source: Log In
ca: Inicia la sessió
cs: Přihlásit se
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Connexion
hu: Bejelentkezés
it: Accesso
nl: Aanmelden
no: Logg på
pl: Zaloguj się
pt: [pt_pt]Log In
ro: Conectare
ru: Войти в систему
tr: Oturum Aç

# SDE_LOG_OUT
source: Log Out
ca: Tanca la sessió
cs: Odhlásit se
de: Abmeldung
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Déconnexion
hu: Kijelentkezés
nl: Afmelden
no: Logg av
pl: Wyloguj
pt: [pt_pt]Log Out
ro: Deconectare
ru: Выход из системы
tr: Oturumu Kapat

# SDE_LOG_WRITTEN_NOTE
source: [en_gb]Log in to your Written Note Conversion account.
ca: Inicieu la sessió al vostre compte de Xerox Note Converter.
cs: Přihlaste se k účtu Xerox Note Converter.
de: Melden Sie sich in Ihrem Xerox Note Converter-Konto an.
el: Συνδεθείτε στον λογαριασμό σας στην εφαρμογή Xerox Note Converter.
es: Conéctese a su cuenta de Xerox Note Converter.
fi: Kirjaudu Xerox Note Converter -tilillesi.
fr: Connectez-vous à votre compte Xerox Note Converter.
hu: Jelentkezzen be a Xerox Note Converter-fiókjába.
it: Accedere al proprio account di Xerox Conversione nota scritta.
nl: Meldt u aan bij uw Xerox Note Converter-account.
no: Logg på Xerox Note Converter-kontoen din.
pl: Zaloguj się do swojego konta Xerox Note Converter.
pt: [pt_pt]Log in to your Written Note Conversion account.
ro: Conectați-vă la contul dvs. Xerox Note Converter.
ru: Войдите в свою учетную запись Xerox Note Converter.
tr: Xerox Note Converter hesabınızda oturum açın.

# SDE_LOGIN_WRITTEN_NOTE
source: [en_gb]Login to your Written Note Conversion account.
ca: Inicieu la sessió al vostre compte de Xerox Note Converter.
cs: Přihlaste se k účtu Xerox Note Converter.
de: Melden Sie sich in Ihrem Xerox Note Converter-Konto an.
el: Συνδεθείτε στον λογαριασμό σας στην εφαρμογή Xerox Note Converter.
es: Conéctese a su cuenta de Xerox Note Converter.
fi: Kirjaudu Xerox Note Converter -tilillesi.
fr: Connectez-vous à votre compte Xerox Note Converter.
hu: Jelentkezzen be a Xerox Note Converter-fiókjába.
it: Accedere al proprio account di Xerox Conversione nota scritta.
nl: Meldt u aan bij uw Xerox Note Converter-account.
no: Innlogging i Xerox Note Converter-kontoen din.
pl: Zaloguj się do swojego konta Xerox Note Converter.
pt: [pt_pt]Login to your Written Note Conversion account.
ro: Conectați-vă la contul dvs. Xerox Note Converter.
ru: Войдите в свою учетную запись Xerox Note Converter.
tr: Xerox Note Converter hesabınızda oturum açın.

# SDE_LOGIN_XEROX_ACTIVE
source: [en_gb]Login with Xerox® Active Directory
ca: Inicieu la sessió amb Xerox® Active Directory
cs: Přihlásit se pomoci Xerox® Active Directory
de: Mit Xerox® Active Directory anmelden
el: Σύνδεση μέσω του Xerox® Active Directory
es: Conéctese con Xerox® Active Directory
fi: Kirjaudu Xerox® Active Directoryn avulla
fr: Connexion avec Xerox® Active Directory
hu: Jelentkezzen be a Xerox® Active Directoryval
it: Accedere con Xerox® Active Directory
nl: Aanmelden bij Xerox® Active Directory
no: Logg på med Xerox® Active Directory
pl: Zaloguj się przez Xerox® Active Directory
pt: [pt_pt]Login with Xerox® Active Directory
ro: Conectați-vă cu Xerox® Active Directory
ru: Вход с помощью Xerox® Active Directory
tr: Xerox® Active Directory'ye Giriş

# SDE_MANAGE_MY_ACCOUNT
source: [en_gb]Manage My Account
ca: Gestiona el meu compte
cs: Spravovat můj účet
de: Mein Konto verwalten
el: Διαχείριση του λογαριασμού μου
es: Administrar mi cuenta
fi: Oman tilin hallinta
fr: Gérer mon compte
hu: Saját fiók kezelése
it: Gestisci il Mio account
nl: Mijn account beheren
no: Administrasjon av Min konto
pl: Zarządzaj moim kontem
pt: [pt_pt]Manage My Account
ro: Gestionarea contului meu
ru: Управление моей учетной записью
tr: Hesabımı Yönet

# SDE_MANAGE_SUBACCOUNTS
source: [en_gb]Manage Sub-Accounts
ca: Gestiona els subcomptes
cs: Spravovat podúčty
de: Unterkonten verwalten
el: Διαχείριση δευτερευόντων λογαριασμών
es: Administrar subcuentas
fi: Alitilien hallinta
fr: Gérer les sous-comptes
hu: Alfiókok kezelése
it: Gestisci account secondari
nl: Subaccounts beheren
no: Administrasjon av underkontoer
pl: Zarządzaj subkontami
pt: [pt_pt]Manage Sub-Accounts
ro: Gestionarea conturilor secundare
ru: Управление дочерними учетными записями
tr: Alt Hesapları Yönet

# SDE_MAXIMUM_FILE_SIZE9
source: [en_gb]Maximum file size exceeded
ca: S’ha superat la mida màxima de fitxer
cs: Překročena maximální velikost souboru
de: Maximale Dateigröße überschritten
el: Σημειώθηκε υπέρβαση του μέγιστου μεγέθους αρχείου
es: Se ha superado el tamaño máximo de archivo
fi: Tiedoston enimmäiskoko ylittyi
fr: Taille de fichier maximale dépassée
hu: Maximális fájlméret túllépve
it: Dimensione massima dei file superata
nl: Maximum bestandsgrootte overschreden
no: Maksimal filstørrelse er overskredet
pl: Przekroczono maksymalny rozmiar pliku
pt: [pt_pt]Maximum file size exceeded
ro: S-a depășit mărimea maximă a fișierului
ru: Превышен максимальный размер файла
tr: Maksimum dosya boyutu aşıldı

# SDE_MAXIMUM_PAGES_PER
source: [en_gb]Maximum pages per job
ca: Pàgines màximes per tasca
cs: Maximální počet stránek na úlohu
de: Maximale Seiten pro Auftrag
el: Μέγιστος αριθμός σελίδων ανά εργασία
es: Número máximo de páginas por trabajo
fi: Sivujen enimmäismäärä työtä kohti
fr: Nombre maximum de pages par travail
hu: Maximális oldalszám feladatonként
it: Numero massimo di pagine per lavoro
nl: Maximum aantal pagina's per opdracht
no: Maksimum sider per jobb
pl: Maksymalna liczba stron na zadanie
pt: [pt_pt]Maximum pages per job
ro: Număr maxim de pagini pe operațiune
ru: Максимум страниц за задание
tr: İş başına maksimum sayfa

# SDE_MORE
source: More
ca: Més
cs: Více
de: Erweitert
el: Περισσότερα
es: Más
fi: Lisää
fr: Autre
hu: Több
it: Altro
nl: Meer
no: Mer
pl: Więcej
pt: [pt_pt]More
ro: Mai multe
ru: Дополнительно
tr: Diğer

# SDE_NAME
source: Name
ca: Nom
cs: Název
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hu: Név
it: Nome
nl: Naam
no: Navn
pl: Nazwa
pt: [pt_pt]Name
ro: Nume
ru: Название
tr: Ad

# SDE_NEW_PASSWORD
source: New Password
ca: Contrasenya nova
cs: Nové heslo
de: Neues Kennwort
el: Νέος Κωδικός Πρόσβασης
es: Contraseña nueva
fi: Uusi salasana
fr: Nouveau mot de passe
hu: Új jelszó
it: Nuova password
nl: Nieuw wachtwoord
no: Nytt passord
pl: Nowe hasło
pt: [pt_pt]New Password
ro: Parolă nouă
ru: Новый пароль
tr: Yeni Parola

# SDE_NO_PAGES_WERE
source: [en_gb]No pages were deducted from your account for this job.
ca: No s'ha descomptat cap pàgina del vostre compte per aquesta tasca.
cs: Za tuto úlohu nebyly z vašeho účtu odečteny žádné stránky.
de: Es wurden keine Seiten von Ihrem Konto für diesen Auftrag subtrahiert.
el: Δεν αφαιρέθηκαν σελίδες από τον λογαριασμό σας για αυτήν την εργασία.
es: No se ha restado ninguna página de su cuenta para este trabajo.
fi: Tililtäsi ei vähennetty yhtään sivua tämän työn osalta.
fr: Aucune page n'a été prélevée sur votre compte pour ce travail.
hu: Nem vontunk le a fiókjából oldalakat ehhez a feladathoz.
it: Nessuna pagina è stata sottratta dall’account per questo lavoro.
nl: Voor deze opdracht zijn geen pagina's van uw account afgeschreven.
no: Ingen sider ble trukket fra kontoen din for denne jobben.
pl: To zadanie nie spowodowało odjęcia stron od Twojego konta.
pt: [pt_pt]No pages were deducted from your account for this job.
ro: Nu s-a scăzut nicio pagină din contul dvs. pentru această operațiune.
ru: За это задание страницы с вашей учетной записи списаны не были.
tr: Bu iş için hesabınızdan hiçbir sayfa çıkarılmadı.

# SDE_OK
source: OK
ca: D'acord
es: Aceptar
pt: [pt_pt]OK
tr: Tamam

# SDE_ORIGINAL_NOT_DETECTED
source: Original not detected.
ca: No s'ha detectat l'original.
cs: Předloha nedetekována.
de: Original nicht erkannt.
el: Δεν ανιχνεύτηκε πρωτότυπο.
es: Original no detectado.
fi: Originaalia ei havaittu.
fr: Original non détecté.
hu: Nem észlelt eredeti.
it: Originale non individuato.
nl: Geen origineel gedetecteerd
no: Original ikke registrert.
pl: Nie wykryto oryginału.
pt: [pt_pt]Original not detected.
ro: Nu s-a detectat versiunea originală.
ru: Оригинал не обнаружен.
tr: Orijinal algılanmadı.

# SDE_ORIGINAL_SIZE
source: Original Size
ca: Mida original
cs: Velikost předlohy
de: Format der Vorlage
el: Αρχικό Μέγεθος
es: Tamaño del original
fi: Alkuperäinen koko
fr: Taille d'origine
hu: Eredeti méret
it: Formato originale
nl: Formaat origineel
no: Opprinnelig størrelse
pl: Rozmiar oryginalny
pt: [pt_pt]Original Size
ro: Mărime originală
ru: Размер оригинала
tr: Orijinal Boyut

# SDE_PASSWORD
source: Password
ca: Contrasenya
cs: Heslo
de: Kennwort
el: Κωδικός Πρόσβασης
es: Contraseña
fi: Salasana
fr: Mot de passe
hu: Jelszó
nl: Wachtwoord
no: Passord
pl: Hasło
pt: [pt_pt]Password
ro: Parolă
ru: Пароль
tr: Parola

# SDE_PASSWORD_FORMAT_INVALID
source: Password format invalid.
ca: El format de la contrasenya no és vàlid.
cs: Formát hesla je neplatný.
de: Kennwortformat ist ungültig.
el: Η μορφή του κωδικού πρόσβασης δεν είναι έγκυρη.
es: El formato de la contraseña no es válido.
fi: Salasanan muoto on virheellinen.
fr: Format du mot de passe non valide.
hu: Érvénytelen jelszóformátum.
it: Formato della password non valido.
nl: Wachtwoordopmaak ongeldig.
no: Ugyldig passordformat.
pl: Nieprawidłowy format hasła.
pt: [pt_pt]Password format invalid.
ro: Formatul parolei este incorect.
ru: Неверный формат пароля.
tr: Parola formatı geçersiz.
