Repository: sarathpk931/testazure
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: ca, cs, de, el, es, fi, fr, hu, it, nl, no, pl, pt, ro, ru, tr

# SDE_PASSWORD_MINIMUM_8
source: [en_gb]Password must be a minimum of 8 characters, and contain at least one uppercase letter, one lowercase letter, and one symbol.
ca: La contrasenya ha d’incloure 8 caràcters com a mínim, almenys una lletra majúscula, una lletra minúscula i un símbol.
cs: heslo musí mít minimálně 8 znaků a obsahovat aspoň jedno velké písmeno, jedno malé písmeno a jeden symbol.
de: Das Kennwort muss aus mindestens 8 Zeichen bestehen und mindestens einen Großbuchstaben, einen Kleinbuchstaben und ein Symbol enthalten.
el: Ο κωδικός πρόσβασης πρέπει να περιλαμβάνει τουλάχιστον 8 χαρακτήρες και ένα κεφαλαίο γράμμα, ένα πεζό γράμμα και ένα σύμβολο
es: La clave debe tener ocho caracteres como mínimo y contener al menos una mayúscula, una minúscula y un símbolo.
fi: Salasanan tulee olla vähintään 8 merkin pituinen ja sen tulee sisältää vähintään yksi iso kirjain, yksi pieni kirjain ja yksi symboli.
fr: Le mot de passe doit faire un minimum de 8 caractères et contenir au moins une lettre majuscule, une lettre minuscule et un symbole.
hu: A jelszónak minimum 8 karakterből kell állnia, és legalább egy nagybetűt, egy kisbetűt és egy szimbólumot kell tartalmaznia.
it: La password deve avere una lunghezza di almeno 8 caratteri e contenere almeno una lettera maiuscola, una lettera minuscola e un simbolo.
nl: Het wachtwoord moet ten minste 8 tekens en één hoofdletter, één kleine letter en één symbool bevatten.
no: Passord må innehold minste 8 tegn, og må ha minst én stor bokstav, én liten bokstav og ett spesialtegn.
pl: Hasło musi składać się z minimum 8 znaków i zawierać co najmniej jedną wielką literę, jedną małą literę i jeden symbol.
pt: [pt_pt]Password must be a minimum of 8 characters, and contain at least one uppercase letter, one lowercase letter, and one symbol.
ro: Parola trebuie să aibă cel puțin 8 caractere și să conțină cel puțin o literă mare, o literă mică și un simbol.
ru: Пароль должен содержать не менее 8 знаков и включать в себя как минимум одну заглавную букву, одну строчную букву и один символ.
tr: Parola en az 8 karakter uzunluğunda olmalı ve en az bir büyük harf, bir küçük harf ve bir de sembol içermelidir.

# SDE_PASSWORD_NOT_VALID1
source: [en_gb]Password is not a valid format.
ca: El format de la contrasenya no és vàlid.
cs: Heslo nemá platný formát.
de: Ungültiges Kennwortformat.
el: Η μορφή του κωδικού πρόσβασης δεν είναι έγκυρη.
es: La clave no tiene un formato válido.
fi: Salasanan muoto on virheellinen.
fr: Le format du mot de passe n'est pas valable.
hu: A jelszó formátuma nem érvényes.
it: Il formato della password non è valido.
nl: Het wachtwoord heeft een ongeldige opmaak.
no: Passord er ikke i et gyldig format.
pl: Nieprawidłowy format hasła.
pt: [pt_pt]Password is not a valid format.
ro: Parola nu este în formatul corect.
ru: Недопустимый формат пароля.
tr: Parola biçimi geçerli değil.

# SDE_PASSWORD_RESET
source: Password Reset
ca: Restabliment de la contrasenya
cs: Resetování hesla
de: Kennwortrücksetzung
el: Επαναφορά Κωδικού Πρόσβασης
es: Restauración de clave
fi: Salasanan nollaaminen
fr: Réinitialisation du mot de passe
hu: Jelszó alapállapotba állítása
it: Reimposta password
nl: Wachtwoord resetten
no: Tilbakestill passord
pl: Resetowanie hasła
pt: [pt_pt]Password Reset
ro: Resetare parolă
ru: Сброс пароля
tr: Parolayı Sıfırla

# SDE_PASSWORD_RESET_INSTRUCTIONS1
source: Password reset instructions have been sent.
ca: S’han enviat les instruccions per restablir la contrasenya.
cs: Pokyny k resetování hesla byly odeslány.
de: Eine Anleitung zum Zurücksetzen des Kennwort wurde abgeschickt.
el: Οι οδηγίες επαναφοράς κωδικού πρόσβασης έχουν σταλεί.
es: Se han enviado las instrucciones para restaurar la contraseña.
fi: Salasanan nollausohjeet on lähetetty.
fr: Des instructions pour réinitialiser votre mot de passe ont été envoyées.
hu: Elküldtük a jelszó átállításához szükséges információkat.
it: Le istruzioni per il ripristino della password sono state inviate.
nl: Instructies voor resetten van wachtwoord zijn verzonden.
no: Instruksjoner om tilbakestilling av passord er sendt.
pl: Instrukcje dotyczące resetu hasła zostały wysłane.
pt: [pt_pt]Password reset instructions have been sent.
ro: Instrucțiunile de resetare a parolei au fost trimise.
ru: Инструкции по сбросу пароля отправлены.
tr: Parola sıfırlama talimatları gönderildi.

# SDE_PASSWORDS_DO_NOT2
source: Passwords do not match.
ca: Les contrasenyes no coincideixen.
cs: Hesla se neshodují.
de: Die Kennwörter stimmen nicht überein.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
es: Las contraseñas no coinciden.
fi: Salasanat eivät täsmää.
fr: Les mots de passe ne correspondent pas.
hu: A jelszavak nem egyeznek.
it: Le password non corrispondono.
nl: Wachtwoorden komen niet overeen.
no: Passordene stemmer ikke overens.
pl: Hasła nie pasują.
pt: [pt_pt]Passwords do not match.
ro: Parolele nu se potrivesc.
ru: Пароли не совпадают.
tr: Parolalar aynı değil.

# SDE_PASSWORDS_MUST_BE2
source: Passwords must be 8 characters minimum and contain at least three of the following: uppercase letters, lowercase letters, numbers, and symbols.
ca: La contrasenya ha de tenir un mínim de 8 caràcters i ha de contenir almenys 3 dels següents: lletres majúscules, lletres minúscules, números i símbols.
cs: Heslo musí mít minimálně 8 znaků a obsahovat alespoň tři z těchto typů znaků: velká písmena, malá písmena, čísla a symboly.
de: Kennwörter müssen aus mindestens 8 Zeichen bestehen und mindestens drei Großbuchstaben, Kleinbuchstaben, Zahlen und Symbole enthalten.
el: Οι κωδικοί πρόσβασης πρέπει να αποτελούνται από τουλάχιστον 8 χαρακτήρες και να έχουν τουλάχιστον τρία από τα παρακάτω: κεφαλαία γράμματα, πεζά γράμματα, αριθμοί και σύμβολα.
es: La contraseña debe tener 8 caracteres como mínimo y contener al menos tres de los siguientes elementos: mayúsculas, minúsculas, números y símbolos.
fi: Salasanan tulee olla vähintään 8 merkin pituinen ja sisältää vähintään kolme seuraavista: isoja kirjaimia, pieniä kirjaimia, numeroita ja symboleita.
fr: Les mots de passe doivent faire 8 caractères de long minimum, et contenir au moins trois des éléments suivants : lettres majuscules, lettres minuscules, chiffres et symboles.
hu: A jelszóknak legalább 8 karakterből kell állniuk, és legalább hármat kell tartalmazniuk a következők közül: nagybetűk, kisbetűk, számok és szimbólumok.
it: La password deve avere una lunghezza minima di 8 caratteri e deve contenere almeno tre fra i seguenti tipi di caratteri: lettere maiuscole, lettere minuscole, numeri e simboli.
nl: Het wachtwoord moet minimaal 8 tekens bevatten uit ten minste de volgende drie categorieën: hoofdletters, kleine letters, getallen, symbolen.
no: Passord må inneholde minst 8 tegn og minst tre av følgende: store bokstaver, små bokstaver, tall og symboler.
pl: Hasło musi mieć przynajmniej 8 znaków i zawierać przynajmniej trzy z następujących znaków: duże litery, małe litery, cyfry i symbole.
pt: [pt_pt]Passwords must be 8 characters minimum and contain at least three of the following: uppercase letters, lowercase letters, numbers, and symbols.
ro: Parolele trebuie să cuprindă cel puțin 8 caractere și să conțină cel puțin trei dintre următoarele: litere mari, litere mici, cifre și simboluri.
ru: Пароль должен состоять как минимум из 8 знаков и должен содержать по меньшей мере три знака следующих видов: буквы в верхнем регистре, буквы в нижнем регистре, цифры и символы.
tr: Parolalar en az 8 karakter uzunluğunda olmalı ve büyük harf, küçük harf, rakam ve sembollerden en az üçünü içermelidir.

# SDE_PLACE_ORIGINAL_FEEDER
source: Place your original in the feeder or on the glass, and try again.
ca: Col·loqueu l'original a l'alimentador o al vidre i torneu-ho a provar.
cs: Umístěte předlohu do podavače nebo na sklo a zkuste to znovu.
de: Legen Sie Ihr Original in den Einzug oder auf das Glas und versuchen Sie es noch einmal.
el: Τοποθετήστε το πρωτότυπό σας στον δίσκο τροφοδοσίας ή πάνω στη γυάλινη επιφάνεια και δοκιμάστε ξανά.
es: Coloque el original en la bandeja o sobre el cristal y pruebe de nuevo.
fi: Aseta originaali lasille ja yritä uudelleen.
fr: Mettez l'original dans le chargeur ou sur la vitre, et réessayez.
hu: Helyezze az eredeti dokumentumot az adagolóba vagy az üvegre, és próbálja újra.
it: Posizionare l’originale nell’alimentatore o sul vetro e riprovare.
nl: Plaats het origineel in de papiertoevoer of op de glasplaat en probeer het opnieuw.
no: Legg originalen i materen eller på glasset, og prøv igjen.
pl: Umieść oryginał w podajniku lub na szybie i spróbuj ponownie.
pt: [pt_pt]Place your original in the feeder or on the glass, and try again.
ro: Amplasați versiunea originală în încărcător sau pe sticlă și încercați din nou.
ru: Поместите оригинал в устройство подачи или на стекло и повторите попытку.
tr: Orijinalinizi besleyiciye veya camın üzerine yerleştirin ve tekrar deneyin.

# SDE_PLEASE_CHECK_DOCUMENT
source: [en_gb]Please check your document and rescan to try again.
ca: Comproveu el document i escanegeu-lo de nou per tornar-ho a provar.
cs: Zkontrolujte dokument a zkuste ho znovu naskenovat.
de: Bitte prüfen Sie Ihr Dokument und scannen Sie es erneut, um einen weiteren Versuch zu unternehmen.
el: Ελέγξτε το έγγραφό σας και επαναλάβετε τη σάρωση για να προσπαθήσετε ξανά.
es: Verifique su documento y vuelva a escanearlo para probar de nuevo.
fi: Tarkista asiakirja ja yritä skannata uudelleen.
fr: Vérifiez votre document, renumérisez et réessayez.
hu: Ellenőrizze a dokumentumot, majd az ismételt beolvasása után próbálja meg újra.
it: Controllare il documento e scansionare di nuovo per riprovare.
nl: Controleer het document en scan opnieuw.
no: Sjekk dokumentet og skann på nytt for å prøve igjen.
pl: Sprawdź dokument i zeskanuj go ponownie.
pt: [pt_pt]Please check your document and rescan to try again.
ro: Verificați documentul și repetați scanarea pentru a încerca din nou.
ru: Проверьте документ и повторите попытку сканирования.
tr: Yeniden denemek için belgenizi kontrol edin ve yeniden tarayın.

# SDE_PLEASE_CREATE_ADMINISTRATOR
source: [en_gb]Please create an administrator account to begin using this app.
ca: Creeu un compte d’administrador per començar a utilitzar aquesta aplicació.
cs: Vytvořte účet správce, aby bylo možné aplikaci začít používat.
de: Bitte erstellen Sie ein Administratorkonto, um diese App verwenden zu können.
el: Δημιουργήστε έναν λογαριασμό διαχειριστή, για να ξεκινήσετε να χρησιμοποιείτε αυτήν την εφαρμογή.
es: Para empezar a usar esta aplicación, cree una cuenta de administrador.
fi: Aloita sovelluksen käyttö luomalla järjestelmänvalvojan tili.
fr: Veuillez créer un compte d’administrateur pour commencer d’utiliser cette application.
hu: Hozzon létre egy adminisztrátori fiókot az alkalmazás használatának megkezdéséhez.
it: Creare un account di amministratore per iniziare a utilizzare questa app.
nl: Maak een beheerdersaccount aan om deze app te kunnen gaan gebruiken.
no: Opprett en administratorkonto for å begynne å bruke denne appen.
pl: Aby skorzystać z aplikacji, utwórz konto administratora.
pt: [pt_pt]Please create an administrator account to begin using this app.
ro: Creați un cont de administrator pentru a începe să folosiți această aplicație.
ru: Чтобы приступить к использованию этого приложения, создайте учетную запись администратора.
tr: Bu uygulamayı kullanmaya başlamak için lütfen bir yönetici hesabı oluşturun.

# SDE_PLEASE_LOG_IN1
source: Please log in.
ca: Inicieu la sessió.
cs: Přihlaste se.
de: Bitte melden Sie sich an.
el: Συνδεθείτε.
es: Inicie sesión.
fi: Kirjaudu sisään.
fr: Connectez-vous.
hu: Jelentkezzen be.
it: Effettuare l’accesso.
nl: Meldt uzelf aan
no: Logg på.
pl: Zaloguj się.
pt: [pt_pt]Please log in.
ro: Conectați-vă.
ru: Войдите в систему.
tr: Lütfen oturum açın.

# SDE_PLEASE_RESCAN_DOCUMENT
source: [en_gb]Please rescan your document to try again.
ca: Torneu a escanejar el document per tornar-ho a intentar.
cs: Zkuste dokument naskenovat znovu.
de: Bitte scannen Sie Ihr Dokument noch einmal, um es nochmals zu versuchen.
el: Επαναλάβετε τη σάρωση του εγγράφου σας και προσπαθήστε ξανά.
es: Vuelva a escanear el documento y pruebe de nuevo.
fi: Skannaa asiakirja uudelleen ja yritä uudelleen.
fr: Veuillez renumériser votre document et réessayez.
hu: Olvassa be újra a dokumentumot, és próbálja újra.
it: Scansionare di nuovo il documento e riprovare.
nl: Scan het document nogmaals om het opnieuw te proberen.
no: Skann dokumentet på nytt og prøv igjen.
pl: Ponownie zeskanuj dokument i spróbuj ponownie.
pt: [pt_pt]Please rescan your document to try again.
ro: Rescanați documentele pentru a încerca din nou.
ru: Повторно отсканируйте свой документ для повторной попытки.
tr: Tekrar denemek için lütfen belgenizi yeniden tarayın.

# SDE_PLEASE_RESTART_DEVICE
source: [en_gb]Please restart the device and try again. If the Problem persists, contact Xerox support
ca: Reinicieu el dispositiu i torneu-ho a provar. Si el problema continua, contacteu amb l'equip d'assistència de Xerox.
cs: Restartujte zařízení a zkuste to znovu. Pokud problém trvá, kontaktujte podporu Xerox
de: Bitte starten Sie das Gerät neu und versuchen Sie es noch einmal. Bleibt das Problem weiter bestehen, kontaktieren Sie den Xerox-Kundendienst.
el: Εκτελέστε επανεκκίνηση της συσκευής και προσπαθήστε ξανά. Αν το πρόβλημα επιμένει, επικοινωνήστε με το τμήμα Υποστήριξης της Xerox
es: Reinicie el dispositivo y pruebe de nuevo. Si el problema persiste, contacte con la asistencia de Xerox
fi: Käynnistä laite uudelleen ja yritä uudelleen. Jos ongelma ei poistu, ota yhteyttä Xerox-tukeen.
fr: Redémarrez le périphérique, et réessayez. Si le problème persiste, contactez l'assistance de Xerox
hu: Indítsa újra a készüléket, és próbálja újra. Ha a probléma továbbra is fennáll, forduljon a Xerox támogatásához
it: Riavviare il dispositivo e riprovare. Se il problema persiste, contattare il centro di assistenza Xerox
nl: Start het apparaat opnieuw op en probeer het nogmaals. Neem contact op met de ondersteuning van Xerox als het probleem niet is verholpen.
no: Start enheten på nytt og prøv igjen. Ta kontakt med Xerox-brukerstøtte hvis problemet vedvarer
pl: Ponownie uruchom urządzenie i spróbuj jeszcze raz. Jeśli problem wciąż występuje, skontaktuj się z pomocą techniczną Xerox.
pt: [pt_pt]Please restart the device and try again. If the Problem persists, contact Xerox support
ro: Reporniți dispozitivul și încercați din nou. Dacă problema persistă, contactați asistența Xerox.
ru: Перезапустите устройство и повторите попытку. Если проблему не удается устранить, обратитесь в службу поддержки Xerox.
tr: Lütfen aygıtı yeniden başlatın ve tekrar deneyin. Sorun devam ederse Xerox destek birimine danışın

# SDE_PLEASE_RESTART_DEVICE1
source: [en_gb]Please restart the device and try again.
ca: Reinicieu el dispositiu i torneu-ho a provar.
cs: Restartujte zařízení a zkuste to znovu.
de: Bitte starten Sie das Gerät neu und versuchen Sie es noch einmal.
el: Εκτελέστε επανεκκίνηση της συσκευής και προσπαθήστε ξανά.
es: Reinicie el dispositivo y pruebe de nuevo.
fi: Käynnistä laite uudelleen ja yritä uudelleen.
fr: Redémarrez le périphérique, et réessayez.
hu: Indítsa újra a készüléket, és próbálja újra.
it: Riavviare il dispositivo e riprovare.
nl: Start het apparaat opnieuw op en probeer het nogmaals.
no: Start enheten på nytt og prøv igjen.
pl: Ponownie uruchom urządzenie i spróbuj jeszcze raz.
pt: [pt_pt]Please restart the device and try again.
ro: Reporniți dispozitivul și încercați din nou.
ru: Перезапустите устройство и повторите попытку.
tr: Lütfen cihazı yeniden başlatın ve tekrar deneyin.

# SDE_PLEASE_TRY_AGAIN1
source: Please try again.
ca: Torneu-ho a provar.
cs: Zkuste to prosím znovu.
de: Bitte noch einmal versuchen.
el: Προσπαθήστε ξανά.
es: Pruebe de nuevo.
fi: Yritä uudelleen.
fr: Essayer de nouveau.
hu: Próbálja újra.
it: Riprovare.
nl: Probeer het opnieuw.
no: Prøv på nytt.
pl: Spróbuj ponownie.
pt: [pt_pt]Please try again.
ro: Încercați din nou.
ru: Повторите попытку.
tr: Lütfen tekrar deneyin.

# SDE_PLEASE_TRY_AGAIN2
source: Please try again later.
ca: Torneu-ho a provar més tard.
cs: Zkuste to prosím znovu později.
de: Bitte versuchen Sie es später noch einmal.
el: Προσπαθήστε ξανά αργότερα.
es: Pruebe de nuevo más tarde.
fi: Yritä uudelleen myöhemmin.
fr: Réessayez ultérieurement.
hu: Próbálja újra később.
it: Riprovare più tardi.
nl: Probeer het later opnieuw.
no: Prøv igjen senere.
pl: Spróbuj ponownie później.
pt: [pt_pt]Please try again later.
ro: Încercați din nou mai târziu.
ru: Повторите попытку позже.
tr: Lütfen daha sonra tekrar deneyin.

# SDE_PLEASE_TRY_AGAIN6
source: [en_gb]Please try again later. If the problem persists, contact Xerox support.
ca: Torneu-ho a provar més tard. Si el problema continua, contacteu amb l'equip d'assistència de Xerox.
cs: Zkuste to znovu později. Pokud problém trvá, kontaktujte podporu Xerox.
de: Bitte versuchen Sie es später noch einmal. Bleibt das Problem weiter bestehen, kontaktieren Sie den Xerox-Kundendienst.
el: Προσπαθήστε ξανά αργότερα. Αν το πρόβλημα επιμένει, επικοινωνήστε με το τμήμα Υποστήριξης της Xerox.
es: Pruebe de nuevo más tarde. Si el problema persiste, contacte con la asistencia de Xerox.
fi: Yritä uudelleen myöhemmin. Jos ongelma ei poistu, ota yhteyttä Xerox-tukeen.
fr: Réessayez plus tard. Si le problème persiste, contactez l'assistance de Xerox.
hu: Próbálja újra később. Ha a probléma továbbra is fennáll, forduljon a Xerox támogatásához.
it: Riprovare più tardi. Se il problema persiste, contattare il centro di assistenza Xerox
nl: Probeer het later opnieuw. Neem contact op met de ondersteuning van Xerox als het probleem niet is verholpen.
no: Prøv igjen senere. Ta kontakt med Xerox-brukerstøtte hvis problemet vedvarer.
pl: Spróbuj ponownie później. Jeśli problem wciąż występuje, skontaktuj się z pomocą techniczną Xerox.
pt: [pt_pt]Please try again later. If the problem persists, contact Xerox support.
ro: Încercați din nou mai târziu. Dacă problema persistă, contactați asistența Xerox.
ru: Повторите попытку позже. Если проблему не удается устранить, обратитесь в службу поддержки Xerox.
tr: Lütfen daha sonra tekrar deneyin. Sorun devam ederse Xerox destek birimine danışın.

# SDE_PLEASE_TRY_AGAIN9
source: [en_gb]Please try again. If the problem persists, contact Xerox support.
ca: Torneu-ho a provar. Si el problema continua, contacteu amb l'equip d'assistència de Xerox.
cs: Zkuste to znovu. Pokud problém trvá, kontaktujte podporu Xerox.
de: Bitte noch einmal versuchen. Bleibt das Problem weiter bestehen, kontaktieren Sie den Xerox-Kundendienst.
el: Προσπαθήστε ξανά. Αν το πρόβλημα επιμένει, επικοινωνήστε με το τμήμα Υποστήριξης της Xerox.
es: Pruebe de nuevo. Si el problema persiste, contacte con la asistencia de Xerox.
fi: Yritä uudelleen. Jos ongelma ei poistu, ota yhteyttä Xerox-tukeen.
fr: Veuillez réessayer. Si le problème persiste, contactez l'assistance de Xerox.
hu: Próbálja meg újra. Ha a probléma továbbra is fennáll, forduljon a Xerox támogatásához.
it: Riprovare. Se il problema persiste, contattare il centro di assistenza Xerox
nl: Probeer het opnieuw. Neem contact op met de ondersteuning van Xerox als het probleem niet is verholpen.
no: Prøv på nytt. Ta kontakt med Xerox-brukerstøtte hvis problemet vedvarer.
pl: Spróbuj ponownie. Jeśli problem wciąż występuje, skontaktuj się z pomocą techniczną Xerox.
pt: [pt_pt]Please try again. If the problem persists, contact Xerox support.
ro: Încercați din nou. Dacă problema persistă, contactați asistența Xerox.
ru: Повторите попытку снова. Если проблему не удается устранить, обратитесь в службу поддержки Xerox.
tr: Lütfen tekrar deneyin. Sorun devam ederse Xerox destek birimine danışın.

# SDE_PLEASE_TRY_AGAINIF
source: [en_gb]Please try again.<br/>If the problem persists, contact Xerox support.
ca: Torneu-ho a provar.<br/>Si el problema continua, contacteu amb l'equip d'assistència de Xerox.
cs: Zkuste to znovu.<br/>Pokud problém trvá, kontaktujte podporu Xerox.
de: Bitte versuchen Sie es noch einmal.<br/>Bleibt das Problem bestehen, kontaktieren Sie den Xerox-Kundendienst.
el: Προσπαθήστε ξανά.<br/>Αν το πρόβλημα επιμένει, επικοινωνήστε με το τμήμα υποστήριξης της Xerox.
es: Pruebe de nuevo.<br/>Si el problema persiste, contacte con la asistencia de Xerox.
fi: Yritä uudelleen.<br/>Jos ongelma ei poistu, ota yhteyttä Xerox-tukeen.
fr: Veuillez réessayer.<br/>Si le problème persiste, contactez l'assistance de Xerox.
hu: Próbálja újra.<br/>Ha a probléma továbbra is fennáll, forduljon a Xerox támogatásához.
it: Riprovare.<br/>Se il problema persiste, contattare il centro di assistenza Xerox.
nl: Probeer het opnieuw.<br/>Neem contact op met de ondersteuning van Xerox als het probleem blijft bestaan.
no: Prøv igjen.<br/>Kontakt Xerox-brukerstøtte hvis problemet vedvarer.
pl: Spróbuj ponownie.<br/>Jeśli problem wciąż występuje, skontaktuj się z pomocą techniczną Xerox.
pt: [pt_pt]Please try again.<br/>If the problem persists, contact Xerox support.
ro: Încercați din nou.<br/>Dacă problema persistă, contactați asistența Xerox.
ru: Повторите попытку позднее.<br/>Если проблему не удается устранить, обратитесь в службу поддержки Xerox.
tr: Lütfen tekrar deneyin.<br/>Sorun devam ederse Xerox destek birimine başvurun.

# SDE_PLEASE_USE_DIFFERENT
source: [en_gb]Please use a different email address to create a new administrator account.
ca: Utilitzeu una adreça electrònica diferent per crear un compte d’administrador.
cs: Použijte jinou e-mailovou adresu k vytvoření nového účtu správce.
de: Bitte verwenden Sie zum Erstellen eines neuen Administratorkontos eine andere E-Mail-Adresse.
el: Χρησιμοποιήστε μια διαφορετική διεύθυνση email, για να δημιουργήσετε έναν νέο λογαριασμό διαχειριστή.
es: Use otra dirección de correo electrónico para crear una nueva cuenta de administrador.
fi: Luo uusi järjestelmänvalvojan tili käyttämällä jotain muuta sähköpostiosoitetta.
fr: Utilisez une autre adresse e-mail pour créer un nouveau compte d’administrateur.
hu: Használjon egy eltérő e-mail címet egy új adminisztrátori fiók létrehozásához.
it: Utilizzare un indirizzo e-mail diverso per creare un nuovo account di amministratore.
nl: Gebruik een ander e-mailadres om een nieuwe beheerdersaccount aan te maken.
no: Bruk en annen e-postadresse for å opprette en ny administratorkonto.
pl: Aby utworzyć nowe konto administratora, podaj inny adres e-mail.
pt: [pt_pt]Please use a different email address to create a new administrator account.
ro: Folosiți o altă adresă de e-mail pentru a crea un cont de administrator nou.
ru: Для создания новой учетной записи администратора используйте другой адрес электронной почты.
tr: Yeni bir yönetici hesabı oluşturmak için lütfen farklı bir e-posta adresi kullanın.

# SDE_PRIVACY
source: Privacy
ca: Privadesa
cs: Soukromí
de: Datenschutz
el: Απόρρητο
es: Privacidad
fi: Tietosuoja
fr: Confidentialité
hu: Adatvédelem
no: Personvern
pl: Prywatność
pt: [pt_pt]Privacy
ro: Confidențialitate
ru: Конфиденциальность
tr: Gizlilik

# SDE_PRIVACY_STATEMENT
source: Privacy Statement
ca: Declaració de privadesa
cs: Prohlášení o ochraně osobních údajů
de: Datenschutzerklärung
el: Δήλωση απορρήτου
es: Declaración de privacidad
fi: Tietosuojalauseke
fr: Déclaration de confidentialité
hu: Adatvédelmi nyilatkozat
it: Informativa sulla privacy
nl: Privacyverklaring
no: Personvernerklæring
pl: Oświadczenie dotyczące prywatności
pt: [pt_pt]Privacy Statement
ro: Declarația de confidențialitate
ru: Заявление о конфиденциальности
tr: Gizlilik Beyanı
