Repository: sarathpk931/testazure
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: ca, cs, de, el, es, fi, fr, hu, it, nl, no, pl, pt, ro, ru, tr

# SDE_WRITTEN_NOTE_CONVERSION5
source: [en_gb]Written Note Conversion has been reset.
ca: S’ha restablert Xerox Note Converter.
cs: Xerox Note Converter byl resetován.
de: Xerox Note Converter wurde zurückgesetzt.
el: Έγινε επαναφορά της εφαρμογής Xerox Note Converter.
es: Se ha restaurado Xerox Note Converter.
fi: Xerox Note Converter on nollattu.
fr: L’application Xerox Note Converter a été réinitialisée.
hu: A rendszer visszaállította a Xerox Note Converter-fiókját.
it: Xerox Conversione nota scritta è stata reimposto.
nl: Xerox Note Converter is gereset.
no: Xerox Note Converter har blitt tilbakestilt.
pl: Zresetowano Xerox Note Converter.
pt: [pt_pt]Written Note Conversion has been reset.
ro: Xerox Note Converter a fost resetat.
ru: Произведена перезагрузка Xerox Note Converter.
tr: Xerox Note Converter sıfırlandı.

# SDE_WRITTEN_NOTE_CONVERSION6
source: [en_gb]The Written Note Conversion app is not configured properly.
ca: L'aplicació Xerox Note Converter no està configurada correctament.
cs: Aplikace Xerox Note Converter není správně nakonfigurovaná.
de: Die Xerox Note Converter-App ist nicht richtig konfiguriert.
el: Η εφαρμογή Xerox Note Converter δεν έχει διαμορφωθεί σωστά.
es: La aplicación Xerox Note Converter no está configurada correctamente.
fi: Xerox Note Converter -sovellusta ei ole konfiguroitu oikein.
fr: L’application Xerox Note Converter est mal configurée.
hu: A Xerox Note Converter alkalmazás konfigurációja nem megfelelő.
it: L’app Xerox Conversione nota scritta non è configurata correttamente.
nl: De app Xerox Note Converter is niet correct geconfigureerd.
no: Xerox Note Converter-appen er ikke riktig konfigurert.
pl: Aplikacja Xerox Note Converter nie została skonfigurowana prawidłowo.
pt: [pt_pt]The Written Note Conversion app is not configured properly.
ro: Aplicația Xerox Note Converter nu este configurată corect.
ru: Приложение Xerox Note Converter сконфигурировано неправильно.
tr: Xerox Note Converter uygulaması doğru yapılandırılmamış.

# SDE_WRITTEN_NOTE_CONVERSION7
source: [en_gb]The Written Note Conversion app cannot connect to the network.
ca: L'aplicació Xerox Note Converter no es pot connectar a la xarxa.
cs: Aplikace Xerox Note Converter se nemůže připojit k síti.
de: Die Xerox Note Converter-App kann keine Verbindung zum Netzwerk herstellen.
el: Η εφαρμογή Xerox Note Converter δεν μπορεί να συνδεθεί στο δίκτυο.
es: La aplicación Xerox Note Converter no puede conectarse a la red.
fi: Xerox Note Converter -sovellus ei saa yhteyttä verkkoon.
fr: L’application Xerox Note Converter ne parvient pas à se connecter au réseau.
hu: A Xerox Note Converter alkalmazás nem tud csatlakozni a hálózathoz.
it: L’app Xerox Conversione nota scritta non può connettersi alla rete.
nl: De app Xerox Note Converter kan geen verbinding krijgen met het netwerk.
no: Xerox Note Converter-appen kan ikke koble seg til nettverket.
pl: Aplikacja Xerox Note Converter nie może połączyć się z siecią.
pt: [pt_pt]The Written Note Conversion app cannot connect to the network.
ro: Aplicația Xerox Note Converter nu se poate conecta la rețea.
ru: Приложение Xerox Note Converter не может подключиться к сети.
tr: Xerox Note Converter uygulaması ağa bağlanamıyor.

# SDE_WRITTEN_NOTE_CONVERSION8
source: [en_gb]The Written Note Conversion app is unavailable at this time.
ca: L'aplicació Xerox Note Converter no està disponible en aquests moments.
cs: Aplikace Xerox Note Converter je momentálně nedostupná.
de: Die Xerox Note Converter-App ist gegenwärtig nicht verfügbar.
el: Η εφαρμογή Xerox Note Converter δεν είναι διαθέσιμη επί του παρόντος.
es: La aplicación Xerox Note Converter no está disponible en este momento.
fi: Xerox Note Converter -sovellusta ei nyt voi käyttää.
fr: L’application Xerox Note Converter est indisponible pour l’instant.
hu: A Xerox Note Converter alkalmazás jelenleg nem elérhető.
it: L’app Xerox Conversione nota scritta non è disponibile in questo momento.
nl: De app Xerox Note Converter is momenteel niet beschikbaar.
no: Xerox Note Converter-appen er ikke tilgjengelig på dette tidspunktet.
pl: Aplikacja Xerox Note Converter jest w tej chwili niedostępna.
pt: [pt_pt]The Written Note Conversion app is unavailable at this time.
ro: Aplicația Xerox Note Converter este indisponibilă în prezent.
ru: Приложение Xerox Note Converter в данный момент недоступно.
tr: Xerox Note Converter uygulaması şu an kullanılamıyor.

# SDE_WRITTEN_NOTE_CONVERSION9
source: [en_gb]Your Written Note Conversion job exceeded the maximum number of pages allowed. Please reduce the number of pages to {0} or less. Note, anything larger than 8.5 x 11" or A4 counts as 2 pages. No pages were deducted from your account for this job.
ca: La tasca de Xerox Note Converter supera el nombre màxim de pàgines permès. Redueix el nombre de pàgines a {0} o menys. Els documents de més de 21,6 x 27,9 cm o A4 compten com a 2 pàgines. No s'ha descomptat cap pàgina del vostre compte per aquesta tasca.
cs: Vaše úloha Xerox Note Converter přesáhla maximální povolený počet stránek. Snižte počet stránek na maximálně {0}. Cokoli většího než 21,6 x 27,9 cm nebo A4 se počítá jako 2 stránky. Za tuto úlohu nebyly z vašeho účtu odečteny žádné stránky.
de: Ihr Xerox Note Converter-Auftrag hat die maximal zulässige Seitenzahl überschritten. Bitte reduzieren Sie die Zahl der Seiten auf {0} oder weniger. Beachten Sie, dass jedes Format, das größer als 8,5 x 11 Zoll oder A4 ist, als 2 Seiten zählt. Es wurden keine Seiten von Ihrem Konto für diesen Auftrag subtrahiert.
el: Η εργασία σας στην εφαρμογή Xerox Note Converter ξεπέρασε τον μέγιστο επιτρεπόμενο αριθμό σελίδων. Μειώστε τον αριθμός σελίδων σε {0} ή λιγότερες. Σημειώστε ότι κάθε έγγραφο με διαστάσεις πάνω από 8,5 x 11" ή A4 λογαριάζεται ως 2 σελίδες. Δεν αφαιρέθηκαν σελίδες από τον λογαριασμό σας για αυτήν την εργασία.
es: Su trabajo de Xerox Note Converter supera el número máximo de páginas permitido. Reduzca el número de páginas a {0} o menos. Recuerde que cualquier página que supere las dimensiones de de un A4 u 8,5 x 11 pulgadas cuenta como dos. No se ha restado ninguna página de su cuenta por este trabajo.
fi: Xerox Note Converter -työsi ylitti sivujen sallitun enimmäismäärän. Vähennä sivujen määräksi enintään {0}. Huomaa, että kokoa 8.5 x 11" tai A4 suurempi lasketaan 2 sivuksi. Tililtäsi ei vähennetty yhtään sivua tämän työn osalta.
fr: Votre travail Xerox Note Converter a dépassé le nombre maximum de pages autorisé. Réduisez le nombre de pages à {0} ou moins. À noter que tout document au-delà du format 8,5 x 11" ou A4 équivaut à 2 pages. Aucune page n'a été prélevée sur votre compte pour ce travail.
hu: A Xerox Note Converter feladat meghaladta a maximálisan engedélyezett oldalak számát. Csökkentse az oldalak számát legfeljebb {0} oldalra. Felhívjuk a figyelmét, hogy minden 8,5 x 11" vagy A4 méretűnél nagyobb felület 2 oldalnak számít. Nem vontunk le a fiókjából oldalakat ehhez a feladathoz.
it: Il lavoro per Xerox Conversione nota scritta ha superato il numero massimo di pagine consentite. Ridurre il numero di pagine a {0} o meno. Attenzione: qualunque cosa di dimensioni maggiori di 8,5 x 11" o A4 conta come 2 pagine. Nessuna pagina è stata sottratta dall’account per questo lavoro.
nl: Uw Xerox Note Converter-opdracht bevat meer dan het toegestane aantal pagina's. Verlaag het aantal pagina's tot {0} of minder. Let op, alles groter dan 8,5 x 11" of A4 telt als 2 pagina's. Voor deze opdracht zijn geen pagina's van uw account afgeschreven.
no: Xerox Note Converter-jobben din overskrider maksimalt antall tillatte sider. Reduser antall sider til {0} eller mindre. Vær oppmerksom på at alt større enn 8,5 x 11" eller A4 teller som 2 sider. Ingen sider ble trukket fra kontoen din for denne jobben.
pl: Zadanie do wykonania przez Xerox Note Converter ma większą liczbę stron niż dozwolona. Zmniejsz liczbę stron do {0} lub mniej. Uwaga: każdy dokument o wymiarach większych niż 8,5 x 11" lub A4 liczony jest jako 2 strony. To zadanie nie spowodowało odjęcia stron od Twojego konta.
pt: [pt_pt]Your Written Note Conversion job exceeded the maximum number of pages allowed. Please reduce the number of pages to {0} or less. Note, anything larger than 8.5 x 11" or A4 counts as 2 pages. No pages were deducted from your account for this job.
ro: Operațiunea dvs. Xerox Note Converter a depășit numărul maxim permis de pagini. Reduceți numărul paginilor la {0} sau mai puțin. Nu uitați că orice pagină mai mare de 8,5 x 11" sau A4 contează pentru 2 pagini. Nu s-a scăzut nicio pagină din contul dvs. pentru această operațiune.
ru: Ваше задание в приложении Xerox Note Converter превышает максимально допустимое количество страниц. Пожалуйста, сократите количество страниц до {0} или меньше. Обратите внимание, что страница размером более 8,5 x 11" или A4 считается за 2 страницы. За это задание страницы с вашей учетной записи списаны не были.
tr: Xerox Note Converter işiniz, izin verilen maksimum sayfa sayısını aştı. Sayfa sayısını {0} veya daha az olarak belirleyin. 8,5 x 11 inç boyutundan veya A4 boyutundan büyük olan her şey 2 sayfa olarak sayılır. Bu iş için hesabınızdan hiçbir sayfa çıkarılmadı.

# SDE_XEROX_AUDIO_DOCUMENTS
source: [en_gb]Xerox Audio Documents
ca: Documents d'àudio
cs: Zvukové dokumenty
de: Audiodokumente
el: Ηχητικά έγγραφα
es: Documentos de sonido
fi: Audioasiakirjat
fr: Audio Documents
hu: Audio Documents
it: Documenti audio
nl: Audiodocumenten
no: Audio Documents
pl: Dokumenty audio
pt: [pt_pt]Xerox Audio Documents
ro: Documente audio
ru: Аудиодокументы
tr: Ses Belgeleri

# SDE_XEROX_AUDIO_DOCUMENTS5
source: [en_gb]Your Xerox Audio Documents administrator account has been created. Please click the button below to complete your account setup.
ca: S’ha creat el vostre compte d’administrador de Documents d’àudio de Xerox. Feu clic al botó següent per completar la configuració del compte.
cs: Váš účet správce Xerox Audio Documents byl vytvořen. Kliknutím na tlačítko níže dokončíte nastavení účtu.
de: Ihr Xerox Audio Documents-Administratorkonto wurde erstellt. Bitte klicken Sie auf die Schaltfläche unten, um die Einrichtung Ihres Kontos abzuschließen.
el: Έχει δημιουργηθεί για εσάς λογαριασμός διαχειριστή στην εφαρμογή Xerox Audio Documents. Κάντε κλικ στο παρακάτω κουμπί, για να ολοκληρώσετε τη ρύθμιση του λογαριασμού σας.
es: Se ha creado su cuenta de administrador de Xerox Audio Documents. Pulse el siguiente botón para configurar su cuenta.
fi: Xerox Audio Documents -järjestelmänvalvojatilisi on luotu. Viimeistele tilin luonti napsauttamalla alla olevaa painiketta.
fr: Votre compte d’administrateur Xerox Audio Documents a été créé. Cliquez sur le bouton ci-dessous pour terminer la configuration de votre compte.
hu: A rendszer létrehozta a Xerox Audio Documents adminisztrátori fiókját. Kattintson az alábbi gombra, hogy befejezze a fiókja beállítását.
it: Il vostro account di amministratore di Xerox Audio Documents è stato creato. Cliccare sul pulsante seguente per completare l’impostazione dell’account.
nl: De beheerdersaccount voor Xerox Audio Documents is aangemaakt. Klik op onderstaande knop om de accountinstelling te voltooien.
no: Din Xerox® Audio Documents-administratorkonto har blitt opprettet. Klikk på knappen nedenfor for å fullføre oppsettet av kontoen.
pl: Twoje konto administratora Xerox Audio Documents zostało utworzone. Kliknij przycisk poniżej, aby skonfigurować konto.
pt: [pt_pt]Your Xerox Audio Documents administrator account has been created. Please click the button below to complete your account setup.
ro: Contul dvs. de administrator Xerox Audio Documents a fost creat. Faceți clic pe butonul de mai jos pentru a finaliza configurarea contului.
ru: Ваша учетная запись администратора Xerox Audio Documents создана. Нажмите кнопку ниже для выполнения настройки вашей учетной записи.
tr: Xerox Audio Documents yönetici hesabınız oluşturuldu. Hesabınızın kurulumunu tamamlamak için lütfen aşağıdaki düğmeye tıklayın.

# SDE_XEROX_PRIVACY_STATEMENT
source: Xerox Privacy Statement
ca: Declaració de privadesa de Xerox
cs: Prohlášení o ochraně osobních údajů Xerox
de: Xerox-Datenschutzerklärung
el: Δήλωση απορρήτου Xerox
es: Declaración de privacidad de Xerox
fi: Xeroxin tietosuojalauseke
fr: Déclaration de confidentialité de Xerox
hu: Xerox adatvédelmi nyilatkozat
it: Informativa sulla privacy di Xerox
nl: Privacyverklaring van Xerox
no: Xerox’ personvernerklæring
pl: Oświadczenie dotyczące ochrony prywatności firmy Xerox
pt: [pt_pt]Xerox Privacy Statement
ro: Declarația de confidențialitate Xerox
ru: Заявление о конфиденциальности Xerox
tr: Xerox Gizlilik Bildirimi

# SDE_XEROX_SCAN
source: Xerox Scan
ca: Escàner Xerox
cs: Skenování Xerox
el: Σάρωση Xerox
es: Escáner de Xerox
fi: Xerox skannaus
fr: Numérisation Xerox
hu: Xerox beolvasás
it: Scansione Xerox
no: Xerox-skann
pl: Skan Xerox
pt: [pt_pt]Xerox Scan
ro: Scanare Xerox
ru: Xerox сканированное изображение
tr: Xerox Tarama

# SDE_XEROX_WRITTEN_NOTE
source: [en_gb]Your Xerox Written Note Conversion administrator account has been created. Please click the button below to complete your account setup.
ca: S’ha creat el vostre compte d’administrador de Xerox Note Converter. Feu clic al botó següent per completar la configuració del compte.
cs: Váš účet správce Xerox Note Converter byl vytvořen. Kliknutím na tlačítko níže dokončíte nastavení účtu.
de: Ihr Xerox Note Converter-Administratorkonto wurde erstellt. Bitte klicken Sie auf die Schaltfläche unten, um die Einrichtung Ihres Kontos abzuschließen.
el: Ο λογαριασμός διαχειριστή σας στην εφαρμογή Xerox Note Converter έχει δημιουργηθεί. Κάντε κλικ στο παρακάτω κουμπί, για να ολοκληρώσετε τη ρύθμιση του λογαριασμού σας.
es: Se ha creado su cuenta de administrador de Xerox Note Converter. Pulse el siguiente botón para configurar su cuenta.
fi: Xerox Note Converter -järjestelmänvalvojatilisi on luotu. Viimeistele tilin luonti napsauttamalla alla olevaa painiketta.
fr: Votre compte d’administrateur Xerox Note Converter a été créé. Cliquez sur le bouton ci-dessous pour terminer la configuration de votre compte.
hu: A rendszer létrehozta az Ön Xerox Note Converter adminisztrátori fiókját. Kattintson az alábbi gombra, hogy befejezze a fiókja beállítását.
it: Il vostro account di amministratore di Xerox Conversione nota scritta è stato creato. Cliccare sul pulsante seguente per completare l’impostazione dell’account.
nl: Uw Xerox Note Converter-beheerdersaccount is aangemaakt. Klik op onderstaande knop om de accountinstelling te voltooien.
no: Xerox Note Converter-administratorkontoen din har blitt opprettet. Klikk på knappen nedenfor for å fullføre oppsettet av kontoen.
pl: Twoje konto administratora Xerox Note Converter zostało utworzone. Kliknij przycisk poniżej, aby skonfigurować konto.
pt: [pt_pt]Your Xerox Written Note Conversion administrator account has been created. Please click the button below to complete your account setup.
ro: Contul dvs. de administrator Xerox Note Converter a fost creat. Faceți clic pe butonul de mai jos pentru a finaliza configurarea contului.
ru: Ваша учетная запись администратора Xerox Note Converter создана. Нажмите кнопку ниже для выполнения настройки вашей учетной записи.
tr: Xerox Note Converter yönetici hesabınız oluşturuldu. Hesabınızın kurulumunu tamamlamak için lütfen aşağıdaki düğmeye tıklayın.

# SDE_XEROX_WRITTEN_NOTE1
source: [en_gb]Your Xerox® Written Note Conversion password reset request
ca: La vostra sol·licitud de restabliment de contrasenya de Xerox® Note Converter
cs: Vaše žádost o resetování hesla pro Xerox® Note Converter
de: Ihre Anforderung einer Xerox Note Converter-Kennwortrücksetzung
el: Το αίτημά σας για επαναφορά του κωδικού πρόσβασής σας στην εφαρμογή Xerox® Note Converter.
es: Su solicitud de restauración de contraseña de Xerox® Note Converter
fi: Xerox® Note Converter -salasanan nollauspyyntö
fr: Votre demande de réinitialisation de mot de passe Xerox® Note Converter
hu: A Xerox® Note Converter jelszóátállítási kérése
it: La vostra richiesta di reimpostazione della password di Xerox® Conversione nota scritta
nl: Uw aanvraag voor het resetten van het wachtwoord voor Xerox® Note Converter
no: Forespørsel om tilbakestilling av Xerox® Note Converter-passord
pl: Twój wniosek o zresetowanie hasła do Xerox® Note Converter
pt: [pt_pt]Your Xerox® Written Note Conversion password reset request
ro: Solicitarea dvs. de restare a parolei Xerox® Note Converter
ru: Запрос на сброс пароля Xerox® Note Converter
tr: Xerox® Note Converter parola sıfırlama isteğiniz

# SDE_XEROX_WRITTEN_NOTE2
source: [en_gb]Xerox® Written Note Conversion Account Invitation
ca: Invitació a crear un compte de Xerox® Note Converter
cs: Pozvánka k účtu Xerox® Note Converter
de: Einladung zu einem Xerox® Note Converter-Konto
el: Πρόσκληση για λογαριασμό στην εφαρμογή Xerox® Note Converter
es: Invitación a una cuenta de Xerox® Note Converter
fi: Xerox® Note Converter -tilin kutsu
fr: Invitation pour un compte Xerox® Note Converter
hu: Meghívás Xerox® Note Converter-fiók létrehozására
it: Invito all’account di Xerox® Conversione nota scritta
nl: Uitnodiging Xerox® Note Converter-account
no: Invitasjon til Xerox® Note Converter-konto
pl: Zaproszenie dla konta Xerox® Note Converter
pt: [pt_pt]Xerox® Written Note Conversion Account Invitation
ro: Informații de cont pentru Xerox® Note Converter
ru: Приглашение для создания учетной записи Xerox® Note Converter
tr: Xerox® Note Converter Hesap Daveti

# TWO_SIDED
source: 2-Sided
ca: A doble cara
cs: 2stranné
de: 2-seitig
el: 2 Πλευρών
es: A dos caras
fi: Kaksipuolinen
fr: Recto verso
hu: Kétoldalas
it: Fronte/retro
nl: Dubbelzijdig
no: 2-sidig
pl: Dwustronny
pt: [pt_pt]2-Sided
ro: Pe 2 părți
ru: 2-сторонняя
tr: 2 Taraflı
