Repository: sarathpk931/testazure
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: ca, cs, de, el, es, fi, fr, hu, it, nl, no, pl, pt, ro, ru, tr

# SDE_CONFIRM_LOG_OUT2
source: [en_gb]Are you sure you want to log out of Audio Documents?
ca: Confirmeu que voleu tancar la sessió del compte de Documents d’àudio?
cs: Opravdu se chcete ze Zvukových dokumentů odhlásit?
de: Möchten Sie sich wirklich von Audio Documents abmelden?
el: Είστε σίγουροι ότι θέλετε να αποσυνδεθείτε από το τα Ηχητικά έγγραφα;
es: ¿Está seguro que desea finalizar la sesión de Audio Documents?
fi: Haluatko varmasti kirjautua ulos Audio Documents -sovelluksesta?
fr: Voulez-vous vraiment vous déconnecter d’Audio Documents ?
hu: Biztos ki akar jelentkezni az Audio Documentsből?
it: Si conferma di volere uscire da Documenti audio?
nl: Weet u zeker dat u zich wilt afmelden bij Audio Documents?
no: Er du sikker på at du vil logge av Audio Documents?
pl: Czy na pewno chcesz się wylogować z Audio Documents?
pt: [pt_pt]Are you sure you want to log out of Audio Documents?
ro: Sigur doriți să vă deconectați din documentele audio?
ru: Выйти из приложения Audio Documents?
tr: Audio Documents oturumunuzu kapatmak istediğinizden emin misiniz?

# SDE_CONFIRM_LOG_OUT3
source: [en_gb]Are you sure you want to log out of Written Note Conversion?
ca: Confirmeu que voleu tancar la sessió de Xerox Note Converter?
cs: Opravdu se chcete ze Xerox Note Converter odhlásit?
de: Möchten Sie sich wirklich von Xerox Note Converter abmelden?
el: Είστε σίγουροι ότι θέλετε να αποσυνδεθείτε από την εφαρμογή Xerox Note Converter;
es: ¿Está seguro que desea finalizar la sesión de Xerox® Note Converter?
fi: Haluatko varmasti kirjautua ulos Xerox Note Converter -sovelluksesta?
fr: Voulez-vous vraiment vous déconnecter de Xerox Note Converter ?
hu: Biztos ki akar jelentkezni a Xerox Note Converterből?
it: Si conferma di volere uscire da Xerox Conversione nota scritta?
nl: Weet u zeker dat u zich wilt afmelden bij Xerox Note Converter?
no: Er du sikker på at du vil logge av Xerox Note Converter?
pl: Czy na pewno chcesz się wylogować z Xerox Note Converter?
pt: [pt_pt]Are you sure you want to log out of Written Note Conversion?
ro: Sigur doriți să vă deconectați din Xerox Note Converter?
ru: Выйти из приложения Xerox Note Converter?
tr: Xerox Note Converter oturumunuzu kapatmak istediğinizden emin misiniz?

# SDE_CONFIRM_NEW_PASSWORD
source: Confirm New Password
ca: Confirma la contrasenya nova
cs: Potvrdit nové heslo
de: Neues Kennwort bestätigen
el: Επιβεβαίωση Νέου Κωδικού Πρόσβασης
es: Confirmar nueva contraseña
fi: Vahvista uusi salasana
fr: Confirmer le nouveau mot de passe
hu: Új jelszó megerősítése
it: Conferma nuova password
nl: Bevestig nieuw wachtwoord
no: Bekreft nytt passord
pl: Potwierdź nowe hasło
pt: [pt_pt]Confirm New Password
ro: Confirmați parola nouă
ru: Подтверждение пароля
tr: Yeni Parolayı Onayla

# SDE_CONFIRM_PASSWORD
source: Confirm Password
ca: Confirmeu la contrasenya
cs: Potvrdit heslo
de: Kennwort bestätigen
el: Επιβεβαίωση Κωδικού Πρόσβασης
es: Confirmar contraseña
fi: Vahvista salasana
fr: Confirmer le mot de passe
hu: Jelszó megerősítése
it: Conferma password
nl: Wachtwoord bevestigen
no: Bekreft passord
pl: Potwierdź hasło
pt: [pt_pt]Confirm Password
ro: Confirmare parolă
ru: Подтвердите пароль
tr: Parolayı Onayla

# SDE_CONTACT_ADMINISTRATOR_ASSISTANCE
source: [en_gb]Contact your administrator for assistance.
ca: Contacteu amb el vostre administrador per rebre ajuda.
cs: S žádostí o pomoc se obraťte na svého správce.
de: Verständigen Sie Ihren Administrator.
el: Επικοινωνήστε με τον διαχειριστή σας για βοήθεια.
es: Contacte con el administrador para obtener asistencia.
fi: Pyydä ohjeita järjestelmänvalvojaltasi.
fr: Contactez votre administrateur pour obtenir de l'aide.
hu: Kérjen segítséget az adminisztrátorától.
it: Per assistenza, rivolgersi all'amministratore.
nl: Neem voor assistentie contact op met uw beheerder.
no: Kontakt administratoren for å få hjelp.
pl: Skontaktuj się z administratorem w celu uzyskania pomocy.
pt: [pt_pt]Contact your administrator for assistance.
ro: Contactați administratorul pentru asistență.
ru: Обратитесь за помощью к администратору.
tr: Yardım için yöneticinize başvurun.

# SDE_CONTACT_DEVICE_ADMINISTRATOR
source: Contact your device administrator to enable these services.
ca: Contacteu amb l'administrador del dispositiu per activar aquests serveis.
cs: Kontaktujte správce zařízení, aby tyto služby povolil.
de: Wenden Sie sich an Ihren Geräte-Administrator, um diese Services aktivieren zu lassen.
el: Επικοινωνήστε με τον διαχειριστή της συσκευής σας, για να ενεργοποιήσετε αυτές τις υπηρεσίες.
es: Contacte con el administrador del dispositivo para activar estos servicios.
fi: Ota yhteys laitteen järjestelmänvalvojaan palveluiden käyttöä varten.
fr: Contactez l'administrateur de votre périphérique et demandez qu'il active ces services.
hu: Kérje meg a készülékadminisztrátorát, hogy engedélyezze ezeket a szolgáltatásokat.
it: Contattare l’amministratore del dispositivo per abilitare questi servizi.
nl: Vraag de apparaatbeheerder om deze services in te schakelen.
no: Kontakt enhetsadministratoren for å aktivere disse tjenestene.
pl: Skontaktuj się z administratorem, aby włączyć te usługi.
pt: [pt_pt]Contact your device administrator to enable these services.
ro: Contactați administratorul dispozitivului pentru a activa aceste servicii.
ru: Для включения этих служб обратитесь к администратору вашего устройства.
tr: Bu hizmetleri etkinleştirmek için aygıt yöneticinize başvurun.

# SDE_CONTINUE
source: Continue
ca: Continua
cs: Pokračovat
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
hu: Folytatás
it: Continua
nl: Doorgaan
no: Fortsett
pl: Kontynuuj
pt: [pt_pt]Continue
ro: Continuare
ru: Продолжить
tr: Devam

# SDE_CONVERSION_ERROR
source: [en_gb]Conversion Error
ca: Error de conversió
cs: Chyba převodu
de: Konvertierungsfehler
el: Σφάλμα μετατροπής
es: Error de conversión
fi: Muunnosvirhe
fr: Erreur lors de la conversion
hu: Átalakítási hiba
it: Errore di conversione
nl: Conversiefout
no: Konverteringsfeil
pl: Błąd konwersji
pt: [pt_pt]Conversion Error
ro: Eroare de conversie
ru: Ошибка при преобразовании
tr: Dönüştürme Hatası

# SDE_COPYRIGHT_FMTSTR_XEROX
source: Copyright © {0} Xerox Corporation. All rights reserved.
ca: Copyright © {0} Xerox Corporation. Tots els drets reservats.
cs: Copyright © {0} Xerox Corporation. Všechna práva vyhrazena.
de: Copyright © {0} Xerox Corporation. Alle Rechte vorbehalten.
el: Copyright © {0} Xerox Corporation. Με επιφύλαξη παντός δικαιώματος.
es: Copyright © {0} Xerox Corporation. Todos los derechos reservados.
fi: Copyright © {0} Xerox Corporation. Kaikki oikeudet pidätetään.
fr: Copyright © {0} Xerox Corporation. Tous droits réservés.
hu: Copyright © {0} Xerox Corporation. Minden jog fenntartva.
it: Copyright © {0} Xerox Corporation. Tutti i diritti riservati.
nl: Copyright © {0} Xerox Corporation. Alle rechten voorbehouden.
no: Copyright © {0} Xerox Corporation. Med enerett.
pl: Copyright © {0} Xerox Corporation. Wszystkie prawa zastrzeżone.
pt: [pt_pt]Copyright © {0} Xerox Corporation. All rights reserved.
ro: Drept de autor © {0} Xerox Corporation. Toate drepturile rezervate.
ru: © Корпорация Xerox, {0}. Все права защищены.
tr: Telif Hakkı © {0} Xerox Corporation. Tüm hakları saklıdır.

# SDE_CREATE_ACCOUNT2
source: Create Account
ca: Crea un compte
cs: Vytvořit účet
de: Konto erstellen
el: Δημιουργία Λογαριασμού
es: Crear cuenta
fi: Luo tili
fr: Créer un compte
hu: Fiók létrehozása
it: Crea account
nl: Account aanmaken
no: Opprett konto
pl: Tworzenie konta
pt: [pt_pt]Create Account
ro: Creați un cont
ru: Создание учетной записи
tr: Hesap Oluştur

# SDE_CREATE_ADMINISTRATOR_ACCOUNT1
source: [en_gb]Create Administrator Account
ca: Crear un compte d’administrador
cs: Vytvořit účet správce
de: Administratorkonto erstellen
el: Δημιουργία λογαριασμού διαχειριστή
es: Crear cuenta de administrador
fi: Luo järjestelmänvalvojan tili
fr: Créer un compte d'administrateur
hu: Adminisztrátori fiók létrehozása
it: Crea account di amministratore
nl: Beheerdersaccount aanmaken
no: Opprett administratorkonto
pl: Utwórz konto administratora
pt: [pt_pt]Create Administrator Account
ro: Creați un cont de administrator
ru: Создать учетную запись администратора
tr: Yönetici Hesabı Oluştur

# SDE_CREATE_MY_ACCOUNT
source: Create My Account
ca: Crea un compte
cs: Vytvořit můj účet
de: Mein Konto erstellen
el: Δημιουργία του λογαριασμού μου
es: Crear mi cuenta
fi: Luo oma tili
fr: Créer mon compte
hu: Saját fiók létrehozása
it: Crea il mio account
nl: Mijn account aanmaken
no: Opprett min konto
pl: Utwórz moje konto
pt: [pt_pt]Create My Account
ro: Creați-mi contul
ru: Создать учетную запись
tr: Hesabımı Oluştur

# SDE_CURRENTLY_HAVE_NO2
source: [en_gb]You currently have no sub-accounts
ca: Actualment no teniu cap subcompte
cs: Momentálně nemáte žádné podúčty
de: Sie haben derzeit keine Unterkonten.
el: Δεν έχετε δευτερεύοντες λογαριασμούς επί του παρόντος
es: Actualmente no tiene subcuentas
fi: Sinulla ei ole alitilejä
fr: Pour l’instant, vous n'avez pas de sous-comptes
hu: Jelenleg nincsenek alfiókjai
it: Attualmente non avete account secondari
nl: U hebt momenteel geen subaccounts.
no: Du har foreløpig ingen underkontoer
pl: Aktualnie nie masz subkont
pt: [pt_pt]You currently have no sub-accounts
ro: În prezent nu aveți niciun cont secundar
ru: У вас в данный момент нет дочерних учетных записей.
tr: Şu anda hiç alt hesabınız yok

# SDE_DEAR_FMTSTR
source: Dear {0},
ca: Hola, {0},
cs: Dobrý den, {0},
de: Sehr geehrte(r) {0},
el: Αγαπητέ/ή {0},
es: Estimado/a {0}:
fi: Hyvä {0},
fr: Cher/Chère {0},
hu: Kedves {0}!
it: Gentile {0},
nl: Beste {0},
no: Hei {0},
pl: Szanowny(-a) {0},
pt: [pt_pt]Dear {0},
ro: Stimate {0},
ru: Уважаемый(ая) {0},
tr: Sayın {0},

# SDE_DELETE
source: Delete
ca: Suprimeix
cs: Odstranit
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hu: Törlés
it: Cancella
nl: Verwijderen
no: Slett
pl: Usuń
pt: [pt_pt]Delete
ro: Ștergere
ru: Удалить
tr: Sil

# SDE_DELETED
source: Deleted
ca: S'ha suprimit.
cs: Odstraněno
de: Gelöscht
el: Διαγράφηκε
es: Eliminado
fi: Poistettu
fr: Supprimé(e)s
hu: Törölve
it: Cancellato
nl: Verwijderd
no: Slettet
pl: Usunięty
pt: [pt_pt]Deleted
ro: Șters
ru: Удалено
tr: Silindi

# SDE_DOCUMENT_CONVERSION_ERROR
source: [en_gb]Document Conversion Error
ca: Error en convertir el document
cs: Chyba převodu dokumentu
de: Fehler bei Dokumentenkonvertierung
el: Σφάλμα μετατροπής εγγράφου
es: Error de conversión de documento
fi: Asiakirjan muunnosvirhe
fr: Erreur lors de la conversion du document
hu: Dokumentumkonvertálási hiba
it: Errore di conversione del documento
nl: Documentconversiefout
no: Konverteringsfeil for dokument
pl: Błąd konwersji dokumentu
pt: [pt_pt]Document Conversion Error
ro: Eroare de conversie a documentului
ru: Ошибка при конвертации документа
tr: Belge Dönüştürme Hatası

# SDE_DOCUMENT_SUCCESSFULLY_SCANNED
source: [en_gb]Document Successfully Scanned.
ca: El document s'ha escanejat correctament.
cs: Dokument úspěšně naskenován.
de: Dokument erfolgreich gescannt.
el: Η σάρωση του εγγράφου ήταν επιτυχής.
es: Documento escaneado correctamente.
fi: Asiakirjan skannaus onnistui.
fr: Numérisation du document réussie.
hu: A dokumentum beolvasása sikeres.
it: Documento scansionato correttamente.
nl: Document met succes gescand.
no: Dokumentet er skannet.
pl: Skanowanie dokumentu powiodło się.
pt: [pt_pt]Document Successfully Scanned.
ro: Scanarea documentului a reușit.
ru: Документ успешно отсканирован.
tr: Belge Başarıyla Tarandı.

# SDE_DONE
source: Done
ca: Fet
cs: Hotovo
de: Fertig
el: Ολοκληρώθηκε
es: Hecho
fi: Valmis
fr: Terminé
hu: Elkészült
it: Fine
nl: Klaar
no: Ferdig
pl: Wykonano
pt: [pt_pt]Done
ro: Terminat
ru: Готово
tr: Bitti

# SDE_DOWNLOAD_AVAILABLE
source: [en_gb]Download Available
ca: Baixada disponible
cs: Stažení k dispozici
de: Download verfügbar
el: Διατίθεται λήψη
es: Descarga disponible
fi: Lataus saatavilla
fr: Téléchargement disponible
hu: Letöltés elérhető
it: Download disponibile
nl: Download beschikbaar
no: Nedlasting tilgjengelig
pl: Dokument dostępny do pobrania
pt: [pt_pt]Download Available
ro: Există un fișier pentru descărcare
ru: Загрузка доступна
tr: İndirilebilir

# SDE_EMAIL_ADDRESS_ENTERED6
source: [en_gb]The email address you entered is already associated with an administrator account/subscription bundle.
ca: L’adreça electrònica que heu introduït ja està associada amb un compte d’administrador o paquet de subscripció.
cs: Zadaná e-mailová adresa je už spojena s balíčkem účtu správce / předplatného.
de: Die eingegebene E-Mail-Adresse ist bereits mit einem Administratorkonto-/Abonnementpaket verbunden.
el: Η διεύθυνση email που έχετε καταχωρίσει σχετίζεται ήδη με ένα πακέτο λογαριασμού/συνδρομής διαχειριστή.
es: La dirección de correo electrónico que ha introducido ya está asociada a una cuenta de administrador o un paquete de suscripción.
fi: Antamasi sähköpostiosoite on jo liitetty järjestelmänvalvojan tilin/tilauksen pakettiin.
fr: L’adresse e-mail que vous avez saisie est déjà associée à un compte d’administrateur et/ou une offre d’abonnement
hu: Az Ön által megadott e-mail-cím már egy adminisztrátori fiókhoz/előfizetési csomaghoz kapcsolódik
it: L’indirizzo e-mail inserito è già associato a un account amministratore/pacchetto di abbonamenti.
nl: Het ingevoerde e-mailadres is reeds gekoppeld aan een beheerdersaccount/abonnementenbundel.
no: E-postadressen du har angitt, er allerede knyttet til en administratorkonto/abonnementspakke
pl: Podany adres e-mail jest już powiązany z kontem administratora/pakietem subskrypcji.
pt: [pt_pt]The email address you entered is already associated with an administrator account/subscription bundle.
ro: Adresa de e-mail introdusă este deja asociată cu un cont de administrator/pachet de abonamente.
ru: Введенный адрес эл. почты уже связан с учетной записью администратора / пакетом подписки.
tr: Girdiğiniz e-posta adresi, bir yönetici hesabıyla/abonelik paketiyle zaten ilişkili.

# SDE_EMAIL_ADDRESS_ENTERED7
source: [en_gb]The email address you entered is associated with another account.
ca: L’adreça electrònica que heu introduït està associada a un altre compte.
cs: Zadaná e-mailová adresa je spojena s jiným účtem.
de: Die eingegebene E-Mail-Adresse ist mit einem anderen Konto verbunden
el: Η διεύθυνση email που έχετε καταχωρίσει σχετίζεται με έναν άλλο λογαριασμό.
es: La dirección de correo electrónico que ha introducido está asociada a otra cuenta.
fi: Antamasi sähköpostiosoite liittyy toiseen tiliin.
fr: L’adresse e-mail que vous avez saisie est associée à une autre compte
hu: Az Ön által megadott e-mail-cím egy másik fiókhoz tartozik.
it: L’indirizzo e-mail inserito è associato a un altro account.
nl: Het ingevoerde e-mailadres is gekoppeld aan een andere account.
no: E-postadressen du har angitt, er tilknyttet en annen konto.
pl: Podany adres e-mail jest powiązany z innym kontem.
pt: [pt_pt]The email address you entered is associated with another account.
ro: Adresa de e-mail introdusă este asociată cu un alt cont.
ru: Введенный вами адрес эл. почты связан с другой учетной записью.
tr: Girdiğiniz e-posta adresi başka bir hesapla ilişkili.

# SDE_EMAIL_ADDRESS6
source: Email Address
ca: Adreça electrònica
cs: E-mailová adresa
de: E-Mail-Adresse
el: Διεύθυνση Email
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse électronique
hu: E-mail cím
it: Indirizzo e-mail
nl: E-mailadres
no: E-postadresse
pl: Adres e-mail
pt: [pt_pt]Email Address
ro: Adresă de e-mail
ru: Адрес электронной почты
tr: E-posta Adresi

# SDE_EMAIL_ADDRESSES_DO1
source: [en_gb]Email addresses do not match.
ca: Les adreces electròniques no coincideixen.
cs: E-mailové adresy se neshodují.
de: E-Mail-Adressen stimmen nicht überein.
el: Οι διευθύνσεις email δεν ταιριάζουν.
es: Las direcciones de correo electrónico no coinciden.
fi: Annetut sähköpostiosoitteet eivät täsmää.
fr: Les adresses e-mail ne correspondent pas.
hu: Az e-mail címek nem egyeznek.
it: Gli indirizzi e-mail non corrispondono.
nl: De e-mailadressen komen niet overeen.
no: E-postadressene stemmer ikke overens.
pl: Wprowadzone adresy e-mail nie są zgodne.
pt: [pt_pt]Email addresses do not match.
ro: Adresele de e-mail introduse nu se potrivesc.
ru: Адреса электронной почты не совпадают.
tr: E-posta adresleri aynı değil.

# SDE_EMAIL_ANDOR_PASSWORD
source: Email and/or password are incorrect.
ca: L’adreça electrònica o la contrasenya són incorrectes.
cs: E-mail nebo heslo jsou nesprávné.
de: E-Mail und/oder Kennwort ist unrichtig.
el: Το email ή/και ο κωδικός πρόσβασης είναι λάθος.
es: El correo electrónico y/o la contraseña son incorrectos.
fi: S-postiosoite ja/tai salasana on virheellinen
fr: Email et/ou mot de passe incorrects.
hu: Az e-mail-cím és/vagy a jelszó helytelen.
it: E-mail e/o password non corretti.
nl: E-mailadres en/of wachtwoord zijn onjuist.
no: E-post og/eller passord er feil.
pl: Adres e-mail i/lub hasło są nieprawidłowe.
pt: [pt_pt]Email and/or password are incorrect.
ro: Adresa de e-mail și/sau parola este incorectă.
ru: Неправильный адрес эл. почты или пароль.
tr: E-posta ve/veya parola hatalı.

# SDE_EMAIL_ANDOR_PASSWORD1
source: Email and/or password is incorrect.
ca: L’adreça electrònica o la contrasenya són incorrectes.
cs: E-mail nebo heslo jsou nesprávné.
de: E-Mail und/oder Kennwort ist inkorrekt.
el: Το email ή/και ο κωδικός πρόσβασης είναι λάθος.
es: El correo electrónico y/o la clave son incorrectos.
fi: S-postiosoite ja/tai salasana on virheellinen.
fr: Adresse e-mail et/ou mot de passe incorrects.
hu: Az e-mail cím és/vagy a jelszó helytelen.
it: E-mail e/o password non corretti.
nl: E-mailadres en/of wachtwoord is onjuist.
no: Feil e-postadresse og/eller passord.
pl: Nieprawidłowy adres e-mail lub hasło.
pt: [pt_pt]Email and/or password is incorrect.
ro: Adresa de e-mail și/sau parola este incorectă.
ru: Неправильный адрес эл. почты и/или пароль.
tr: E-posta ve/veya parola hatalı.

# SDE_EMAIL_NOT_FOUND
source: [en_gb]Email not found.
ca: No s'ha trobat l'adreça electrònica. Reviseu que estigui ben escrita i torneu-ho a provar.
cs: E-mail nenalezen. Zkontrolujte případné chyby a zkuste to znovu.
de: E-Mail nicht gefunden. Rechtschreibung prüfen und nochmals versuchen.
el: Το email δεν βρέθηκε. Ελέγξτε την ορθογραφία και προσπαθήστε ξανά.
es: Correo electrónico no encontrado. Compruebe que lo ha escrito correctamente y pruebe de nuevo.
fi: S-postia ei löydy. Tarkista oikeinkirjoitus ja yritä uudelleen.
fr: Adresse e-mail introuvable. Vérifiez l'orthographe et réessayez.
hu: Az e-mail nem található. Ellenőrizze, hogy jól írta-e be, és próbálja újra.
it: E-mail non trovata. Controllare la scrittura e riprovare.
nl: E-mail niet gevonden. Controleer uw spelling en probeer het opnieuw.
no: Fant ikke e-post. Kontroller stavingen og prøv igjen.
pl: Nie znaleziono e-maila. Sprawdź pisownię i spróbuj ponownie.
pt: [pt_pt]Email not found.
ro: Nu s-a găsit e-mailul. Verificați ortografia textului și încercați din nou.
ru: Адрес эл. почты не найден. Проверьте правильность написания и повторите попытку.
tr: E-posta bulunamadı. Doğru yazdığınızdan emin olarak tekrar deneyin.

# SDE_EMAIL_NOT_VALID
source: Email is not a valid format.
ca: El format de l’adreça electrònica no és vàlid.
cs: E-mail nemá platný formát.
de: Ungültiges E-Mail-Format.
el: Η μορφή του email δεν είναι έγκυρη.
es: El correo electrónico no tiene un formato válido.
fi: Sähköpostiosoitteen muoto on virheellinen.
fr: Le format de l'email n'est pas valable.
hu: Az e-mail formátuma nem érvényes.
it: Il formato della e-mail non è valido.
nl: Het e-mailadres heeft een ongeldige opmaak.
no: E-postadressen har ikke et gyldig format.
pl: E-mail ma nieprawidłowy format.
pt: [pt_pt]Email is not a valid format.
ro: Adresa de e-mail nu este corectă.
ru: Недопустимый формат адреса эл. почты.
tr: E-posta biçimi geçerli değil.

# SDE_EMAIL_SENT_FOLLOWING
source: [en_gb]An email has been sent to the following address with instructions for completing account setup.
ca: S'ha enviat un correu electrònic a l'adreça següent amb instruccions per completar la configuració del compte.
cs: Na následující adresu byl zaslán e-mail s pokyny k dokončení nastavení účtu.
de: Eine E-Mail mit Anweisungen zum Durchführen des Konto-Setups wurde an die folgende Adresse gesendet.
el: Έχει σταλεί ένα email στην παρακάτω διεύθυνση με οδηγίες για την ολοκλήρωση της ρύθμισης του λογαριασμού.
es: Se ha enviado un correo electrónico a la siguiente dirección con instrucciones para completar la creación de la cuenta.
fi: Seuraavaan osoitteeseen on lähetetty sähköpostiviesti, jossa on ohjeet tilin viimeistelyä varten.
fr: Un message a été envoyé à l’adresse suivante, accompagné des instructions pour effectuer la configuration du compte.
hu: Egy e-mailt küldtünk a következő címre a fiók beállításának elvégzéséhez szükséges utasításokkal.
it: Una e-mail è stata inviata al seguente indirizzo con le istruzioni per completare l’impostazione dell’account.
nl: Er is een e-mail met instructies voor het voltooien van de accountinstellingen verstuurd naar het volgende adres.
no: En e-post er sendt til følgende adresse med instruksjoner om å fullføre oppsett av konto.
pl: Na następujący adres e-mail wysłano wiadomość ze wskazówkami dotyczącymi konfigurowania konta.
pt: [pt_pt]An email has been sent to the following address with instructions for completing account setup.
ro: S-a trimis un e-mail la următoarea adresă cu instrucțiuni pentru finalizarea configurării contului.
ru: Сообщение с инструкциями по окончательной настройке учетной записи отправлено на следующий адрес.
tr: Hesap kurulumu tamamlama talimatlarının yer aldığı e-posta, aşağıdaki adrese gönderildi.

# SDE_EMAIL_VERIFICATION_REQUIRED
source: [en_gb]Email verification is required.
ca: La verificació de l’adreça electrònica és obligatòria.
cs: Ověření e-mailu je povinné.
de: E-Mail-Verifizierung ist erforderlich.
el: Απαιτείται επαλήθευση της διεύθυνσης email.
es: La verificación de correo electrónico es obligatoria.
fi: Sähköpostiosoitteen vahvistus tarvitaan.
fr: L’adresse e-mail est requise.
hu: Ellenőrizni kell az e-mail-címet.
it: È necessaria la verifica della e-mail.
nl: Verificatie van e-mailadres is vereist.
no: E-postbekreftelse kreves.
pl: Należy zweryfikować adres e-mail.
pt: [pt_pt]Email verification is required.
ro: Verificarea adresei de e-mail este obligatorie.
ru: Необходимо подтвердить электронную почту.
tr: E-posta doğrulaması gereklidir.

# SDE_EMAIL_VERIFIED_SELECT
source: [en_gb]Email is verified. Select Continue.
ca: S’ha verificat l’adreça electrònica. Selecciona Continua.
cs: E-mail je ověřen. Zvolte Pokračovat.
de: E-Mail wurde verifiziert. Wählen Sie „Weiter“.
el: Το email έχει επαληθευτεί. Επιλέξτε «Συνέχεια».
es: Se ha verificado el correo electrónico. Seleccione Continuar.
fi: Sähköpostiosoite on vahvistettu. Valitse Jatka.
fr: L’adresse e-mail est vérifiée. Sélectionnez Continuer.
hu: Ellenőriztük az e-mail-címet. Válassza a Folytatás lehetőséget.
it: E-mail verificata. Selezionare Continua.
nl: E-mail is geverifieerd Selecteer Doorgaan
no: E-post er bekreftet. Velg Fortsett
pl: E-mail został zweryfikowany. Wybierz opcję „Kontynuuj”.
pt: [pt_pt]Email is verified. Select Continue.
ro: Adresa de e-mail este verificată. Selectați Continuați
ru: Адрес электронной почты подтвержден. Выберите «Продолжить».
tr: E-posta doğrulandı. Devam’ı seçin.

# SDE_EMAIL2
source: Email
ca: Adreça electrònica
es: Correo electrónico
fi: Sähköposti
no: E-post
pt: [pt_pt]Email
ru: Электронная почта
tr: E-posta
