Repository: sarathpk931/testazure
Catalog: Xerox.Wnc.Resources/Resources/AppsResource.*.resx
Languages: ca, cs, de, el, es, fi, fr, hu, it, nl, no, pl, pt, ro, ru, tr

# ABOUT_TERMS
source: [en_gb]Terms
ca: Condicions
cs: Podmínky
de: Bedingungen
el: Όροι
es: Condiciones
fi: Ehdot
fr: Conditions
hu: Feltételek
it: Termini
nl: Voorwaarden
no: Vilkår
pl: Warunki
pt: [pt_pt]Terms
ro: Condiții
ru: Условия
tr: Koşullar

# ONE_SIDED
source: 1-Sided
ca: A una cara
cs: 1stranné
de: 1-seitig
el: 1 Πλευράς
es: A una cara
fi: Yksipuolinen
fr: Recto
hu: Egyoldalas
it: Fronte
nl: Enkelzijdig
no: 1-sidig
pl: Jednostronny
pt: [pt_pt]1-Sided
ro: Pe 1 parte
ru: 1-сторонняя
tr: 1 Taraflı

# SDE_11_X_173
source: 11 x 17"
ca: 28 x 42,2 cm
cs: 27,94 × 43,18 cm
de: 11 x 17 Zoll
pt: [pt_pt]11 x 17"

# SDE_1SIDED
source: 1-Sided
ca: A una cara
cs: 1stranné
de: 1-seitig
el: 1 Πλευράς
es: A una cara
fi: Yksipuolinen
fr: Recto
hu: Egyoldalas
it: Fronte
nl: 1-zijdig
no: 1-sidig
pl: Jednostronny
pt: [pt_pt]1-Sided
ro: Pe 1 parte
ru: 1-сторонняя
tr: 1 Taraflı

# SDE_1SIDED1
source: [en_gb]1-Sided
ca: A una cara
cs: 1stranné
de: 1-seitig
el: 1 Πλευράς
es: A una cara
fi: Yksipuolinen
fr: Recto
hu: Egyoldalas
it: Fronte
nl: Enkelzijdig
no: 1-sidig
pl: Jednostronny
pt: [pt_pt]1-Sided
ro: Pe 1 părți
ru: 1-сторонняя
tr: 1 Taraflı

# SDE_2SIDED
source: 2-Sided
ca: A doble cara
cs: 2stranné
de: 2-seitig
el: 2 Πλευρών
es: A dos caras
fi: Kaksipuolinen
fr: Recto verso
hu: Kétoldalas
it: Fronte/retro
nl: 2-zijdig
no: 2-sidig
pl: Dwustronne
pt: [pt_pt]2-Sided
ro: Pe 2 părți
ru: 2-сторонняя
tr: 2 Taraflı

# SDE_2SIDED_ROTATE_SIDE
source: 2-Sided, Rotate Side 2
ca: A doble cara; gira la cara 2
cs: 2stranný, otočit stranu 2
de: 2-seitig, Seite 2 drehen
el: 2 Πλευρών, Περιστροφή Πλευράς 2
es: A dos caras, girar segunda cara
fi: Kaksipuolinen, kierrä puolta 2
fr: Recto verso, tourner la face 2
hu: Kétoldalas, 2. oldal forgatása
it: Fronte/retro, ruota lato 2
nl: 2-zijdig, roteer zijde 2
no: 2-sidig, roter side 2
pl: dwustronnie, obróć stronę 2
pt: [pt_pt]2-Sided, Rotate Side 2
ro: Pe 2 părți, rotire partea 2
ru: 2-стороннее, с поворотом стороны 2
tr: 2 Taraflı, 2. Tarafı Döndür

# SDE_2SIDED_SCANNING
source: 2-Sided Scanning
ca: Escaneig a doble cara
cs: 2stranné skenování
de: 2-seitiges Scannen
el: Σάρωση 2 πλευρών
es: Escaneado a dos caras
fi: Kaksipuolinen skannaus
fr: Numérisation recto verso
hu: Kétoldalas beolvasás
it: Scansione fronte/retro
nl: 2-zijdig scannen
no: 2-sidig skanning
pl: Skanowanie dwustronne
pt: [pt_pt]2-Sided Scanning
ro: Scanare pe 2 părți
ru: 2-стороннее сканирование
tr: 2 Taraflı Tarama

# SDE_55_X_72
source: 5.5 x 7"
ca: 14 x 17,8 cm
cs: 13,97 × 17,78 cm
de: 5,5 x 7 Zoll
pt: [pt_pt]5.5 x 7

# SDE_55_X_854
source: 5.5 x 8.5"
ca: 14 x 21,6 cm
cs: 13,97 × 21,59 cm
de: 5,5 x 8,5 Zoll
pt: [pt_pt]5.5 x 8.5"

# SDE_85_X_114
source: 8.5 x 11"
ca: 21,6 x 28 cm
cs: 21,59 × 27,94 cm
de: 8,5 x 11 Zoll
pt: [pt_pt]8.5 x 11"

# SDE_85_X_134
source: 8.5 x 13"
ca: 21,6 x 33 cm
cs: 21,59 × 33,02 cm
de: 8,5 x 13 Zoll
pt: [pt_pt]8.5 x 13

# SDE_85_X_143
source: 8.5 x 14"
ca: 21,6 x 35,6 cm
cs: 21,59 × 35,56 cm
de: 8,5 x 14 Zoll
pt: [pt_pt]8.5 x 14"

# SDE_A31
source: A3
pt: [pt_pt]A3

# SDE_A41
source: A4
pt: [pt_pt]A4

# SDE_A51
source: A5
pt: [pt_pt]A5

# SDE_ACCESS_DENIED1
source: Access denied.
ca: Accés denegat.
cs: Přístup odmítnut.
de: Zugriff verweigert.
el: Η πρόσβαση απορρίφθηκε.
es: Acceso denegado.
fi: Käyttö estetty.
fr: Accès refusé.
hu: Hozzáférés megtagadva.
it: Accesso negato.
nl: Toegang geweigerd.
no: Ingen tilgang.
pl: Brak dostępu.
pt: [pt_pt]Access denied.
ro: Acces refuzat.
ru: Доступ запрещен.
tr: Erişim engellendi.

# SDE_ACCOUNT_DETAILS
source: Account Details
ca: Informació del compte
cs: Podrobnosti účtu
el: Στοιχεία λογαριασμού
es: Detalles de la cuenta
fi: Tilin tiedot
fr: Détails du compte
hu: Fiókadatok
it: Dettagli account
no: Kontoopplysninger
pl: Szczegóły konta
pt: [pt_pt]Account Details
ro: Detaliile contului
ru: Подробные сведения об учетной записи
tr: Hesap Ayrıntıları

# SDE_ACCOUNT_INVITATION
source: [en_gb]Account Invitation
ca: Invitació del compte
cs: Pozvánka do účtu
de: Kontoeinladung
el: Πρόσκληση λογαριασμού
es: Invitación para crear cuenta
fi: Tilin kutsu
fr: Invitation pour la création d'un compte
hu: Fiók meghívása
it: Invito ad account
nl: Accountuitnodiging
no: Kontoinvitasjon
pl: Zaproszenie dla konta
pt: [pt_pt]Account Invitation
ro: Invitație la cont
ru: Приглашение для учетной записи
tr: Hesap Daveti

# SDE_ACCOUNT_SUSPENDED
source: [en_gb]This account has been suspended
ca: S’ha suspès aquest compte.
cs: Tento účet byl pozastaven.
de: Dieses Konto wurde suspendiert.
el: Αυτός ο λογαριασμός έχει ανασταλεί.
es: Esta cuenta ha sido suspendida.
fi: Tämä tili on keskeytetty.
fr: Ce compte a été suspendu.
hu: Ez a fiók fel lett függesztve.
it: Questo account è stato sospeso.
nl: Deze account is opgeschort.
no: Denne kontoen har blitt suspendert.
pl: To konto zostało zawieszone.
pt: [pt_pt]This account has been suspended
ro: Acest cont a fost suspendat.
ru: Эта учетная запись заблокирована.
tr: Bu hesap askıya alındı.

# SDE_ADMINISTRATOR_ACCOUNT
source: [en_gb]Administrator Account
ca: Compte d’administrador
cs: Účet správce
de: Administratorkonto
el: Λογαριασμός διαχειριστή
es: Cuenta de administrador
fi: Järjestelmänvalvojan tili
fr: Compte d’administrateur
hu: Adminisztrátori fiók
it: Account amministratore
nl: Beheerdersaccount
no: Administratorkonto
pl: Konto administratora
pt: [pt_pt]Administrator Account
ro: Cont de administrator
ru: Учетная запись администратора
tr: Yönetici Hesabı

# SDE_ADMINISTRATOR_ACCOUNT_ALREADY
source: [en_gb]Administrator account already exists.
ca: El compte d’administrador ja existeix.
cs: Účet správce už existuje.
de: Administratorkonto ist bereits vorhanden.
el: Υπάρχει ήδη λογαριασμός διαχειριστή.
es: La cuenta de administrador ya existe.
fi: Järjestelmänvalvojan tili on jo olemassa.
fr: Le compe d’administrateur existe déjà.
hu: Már létezik ilyen adminisztrátori fiók.
it: L’account di amministratore esiste già.
nl: Dit beheerdersaccount bestaat al.
no: Administratorkontoen finnes allerede.
pl: Konto administratora już istnieje.
pt: [pt_pt]Administrator account already exists.
ro: Contul de administrator există deja.
ru: Учетная запись администратора уже существует.
tr: Yönetici hesabı zaten mevcut.

# SDE_ADMINISTRATOR_ACCOUNT_CREATED
source: [en_gb]Administrator account created.
ca: S’ha creat el compte d’administrador.
cs: Účet správce vytvořen.
de: Administratorkonto erstellt.
el: Δημιουργήθηκε ο λογαριασμός διαχειριστή.
es: Cuenta de administrador creada.
fi: Järjestelmänvalvojan tili on luotu.
fr: Compte d’administrateur créé.
hu: Adminisztrátori fiók létrehozva.
it: Account amministratore creato.
nl: Beheerdersaccounts aangemaakt
no: Administratorkonto er opprettet.
pl: Utworzono konto administratora.
pt: [pt_pt]Administrator account created.
ro: Contul de administrator a fost creat.
ru: Учетная запись администратора создана.
tr: Yönetici hesabı oluşturuldu.

# SDE_ADMINISTRATOR_ACCOUNT_SETUP
source: [en_gb]Administrator Account Setup
ca: Configuració del compte d’administrador
cs: Nastavení účtu správce
de: Administratorkonto-Einrichtung
el: Ρύθμιση λογαριασμού διαχειριστή
es: Opciones de la cuenta de administrador
fi: Järjestelmänvalvojan tilin asetukset
fr: Configuration du compte d’administrateur
hu: Adminisztrátori fiók beállítása
it: Configurazione account amministratore
nl: Accountinstelling beheerder
no: Oppsett av administratorkonto
pl: Konfiguracja konta administratora
pt: [pt_pt]Administrator Account Setup
ro: Setare contul de administrator
ru: Настройка учетной записи администратора
tr: Yönetici Hesabı Kurulumu

# SDE_ALL_SUBACCOUNTS_ASSOCIATED
source: [en_gb]All sub-accounts associated with your account will also be deleted.
ca: També se suprimiran tots els subcomptes associats al vostre compte.
cs: Všechny podúčty spojené s vaším účtem budou odstraněny.
de: Alle mit Ihrem Konto verbundenen Unterkonten werden ebenfalls gelöscht.
el: Θα διαγραφούν και όλοι οι δευτερεύοντες λογαριασμοί που σχετίζονται με τον λογαριασμό σας.
es: También se eliminarán todas las subcuentas asociadas a su cuenta.
fi: Myös kaikki tiliisi liittyvät alitilit poistetaan.
fr: Tous les sous-comptes associés à votre compte seront eux aussi supprimés.
hu: A fiókjához tartozó összes alfiók is törlése kerül.
it: Anche tutti gli account secondari associati a tale account verranno cancellati.
nl: Alle subaccounts die zijn gekoppeld aan de account worden ook verwijderd.
no: Alle underkontoer som er tilknyttet kontoen din, blir også slettet.
pl: Wszystkie subkonta powiązane z Twoim kontem zostaną również usunięte.
pt: [pt_pt]All sub-accounts associated with your account will also be deleted.
ro: Vor fi șterse și conturile secundare asociate contului.
ru: Все связанные с этой учетной записью дочерние учетные записи будут удалены.
tr: Hesabınızla ilişkili tüm alt hesaplar da silinecektir.

# SDE_APP_CANNOT_CONNECT
source: [en_gb]The app cannot connect to the network.
ca: L'aplicació no es pot connectar a la xarxa.
cs: Aplikace se nemůže připojit k síti.
de: Die App kann keine Verbindung zum Netzwerk herstellen.
el: Η εφαρμογή δεν μπορεί να συνδεθεί στο δίκτυο.
es: La aplicación no puede conectarse a la red.
fi: Sovellus ei saa yhteyttä verkkoon.
fr: L’application ne parvient pas à se connecter au réseau.
hu: Az alkalmazás nem tud a hálózathoz csatlakozni.
it: L’app non può connettersi alla rete.
nl: De app kan geen verbinding krijgen met het netwerk.
no: Appen kan ikke koble seg til nettverket.
pl: Aplikacja nie może połączyć się z siecią.
pt: [pt_pt]The app cannot connect to the network.
ro: Aplicația nu se poate conecta la rețea.
ru: Приложению не удается подключиться к сети.
tr: Uygulama ağa bağlanamıyor.

# SDE_APP_UNAVAILABLE_TIME
source: The app is unavailable at this time.
ca: L'aplicació no està disponible en aquests moments.
cs: Aplikace je momentálně nedostupná.
de: Die App ist gegenwärtig nicht verfügbar.
el: Η εφαρμογή δεν είναι διαθέσιμη επί του παρόντος.
es: La aplicación no está disponible en este momento.
fi: Sovellusta ei voi käyttää nyt.
fr: L’application est indisponible pour l’instant.
hu: Az alkalmazás jelenleg nem elérhető.
it: L’app non è disponibile in questo momento.
nl: De app is momenteel niet beschikbaar.
no: Appen er ikke tilgjengelig på dette tidspunktet.
pl: Aplikacja jest w tej chwili niedostępna.
pt: [pt_pt]The app is unavailable at this time.
ro: Aplicația este indisponibilă în prezent.
ru: Приложение в данный момент недоступно.
tr: Uygulama şu anda kullanılamıyor.

# SDE_AUDIO_DOCUMENTS_ACCOUNT1
source: [en_gb]Your Audio Documents account has been created
ca: S’ha creat el vostre compte de Documents d’àudio.
cs: Váš účet Zvukových dokumentů byl vytvořen.
de: Ihr Audio Documents-Konto wurde erstellt.
el: Ο λογαριασμός σας στα Ηχητικά έγγραφα έχει δημιουργηθεί.
es: Se ha creado su cuenta de Audio Documents.
fi: Audio Documents -tilisi on luotu.
fr: Votre compte Audio Documents a été créé.
hu: A rendszer létrehozta az Audio Documents-fiókját.
it: Il vostro account Documenti audio account è stato creato.
nl: Uw Audio Documents-account is aangemaakt.
no: Audio Documents-kontoen din har blitt opprettet.
pl: Twoje konto Audio Documents zostało utworzone.
pt: [pt_pt]Your Audio Documents account has been created
ro: Contul dvs. de documente audio a fost creat.
ru: Ваша учетная запись Audio Documents создана.
tr: Audio Documents hesabınız oluşturuldu.

# SDE_AUDIO_DOCUMENTS_RESET
source: [en_gb]Audio Documents has been reset.
ca: L’aplicació Documents d’àudio s’ha restablert.
cs: Aplikace Zvukové dokumenty byla resetována.
de: Audio Documents wurde zurückgesetzt.
el: Έχει γίνει επαναφορά της εφαρμογής Audio Documents.
es: Se ha restaurado Audio Documents.
fi: Audioasiakirjat-sovellus on nollattu.
fr: L'application Audio Documents a été réinitialisée.
hu: A rendszer az Audio Documents alkalmazást alaphelyzetbe állította.
it: Audio Documents è stato reimpostato.
nl: Audio Documents is gereset.
no: Audio Documents har blitt tilbakestilt.
pl: Zresetowano aplikację Audio Documents.
pt: [pt_pt]Audio Documents has been reset.
ro: Aplicația Audio Documents a fost resetată.
ru: Приложение Audio Documents сброшено.
tr: Ses Belgeleri sıfırlandı.

# SDE_AUTO_DETECT
source: Auto Detect
ca: Detecció automàtica
cs: Automatická detekce
de: Autom. Feststellung
el: Αυτόματος Εντοπισμός
es: Detección automática
fi: Autom. havaitseminen
fr: Détection auto
hu: Automatikus felismerés
it: Rilevamento auto
nl: Autodetectie
no: Automatisk oppdagelse
pl: Autowykrywanie
pt: [pt_pt]Auto Detect
ro: Detectare automată
ru: Автовыбор бумаги
tr: Otomatik Algıla

# SDE_B4
source: B4
pt: [pt_pt]B4

# SDE_B5
source: B5
pt: [pt_pt]B5

# SDE_BALANCE
source: Balance
ca: Equilibri
cs: Vyvážené
el: Υπόλοιπο
fi: Saldo
fr: Solde
hu: Kiegyensúlyozás
it: Bilancia
nl: Balans
no: Gjenværende antall
pl: Saldo
pt: [pt_pt]Balance
ro: Sold
ru: Баланс
tr: Bakiye

# SDE_BALANCE1
source: [en_gb]Balance
ca: Romanent
cs: Zůstatek
de: Ballance
el: Υπόλοιπο
es: Saldo
fi: Saldo
fr: Solde
hu: Mérleg
it: Saldo
nl: Balans
no: Gjenværende antall
pl: Saldo
pt: [pt_pt]Balance
ro: Sold
ru: Баланс
tr: Bakiye

# SDE_BY_CREATING_ACCOUNT
source: [en_gb]By creating an account you agree to the site
ca: En crear un compte, accepteu les condicions del lloc
cs: Vytvořením účtu souhlasíte s webem
de: Durch das Erstellen eines Kontos erklären Sie sich mit den Geschäftsbedingungen der Site einverstanden.
el: Δημιουργώντας έναν λογαριασμό, αποδέχεστε τον ιστότοπο
es: Al crear una cuenta, acepta el sitio
fi: Luomalla tilin hyväksyt sivuston
fr: En créant un compte, vous consentez au site
hu: A fiókja létrehozásával a webhelyhez elfogadja a következőt:
it: Creando un account si accettano
nl: Door een account te maken gaat u akkoord met deze site.
no: Ved å opprette en konto samtykker du i nettstedets
pl: Tworząc konto, akceptujesz warunki strony
pt: [pt_pt]By creating an account you agree to the site
ro: Prin crearea unui cont sunteți de acord cu site-ul
ru: Создавая учетную запись, вы соглашаетесь с требованиями данного веб-узла
tr: Hesap oluşturarak sitenin şartlarını kabul edersiniz

# SDE_CANCEL
source: Cancel
ca: Cancel·la
cs: Zrušit
de: Abbrechen
el: Άκυρο
es: Cancelar
fi: Peruuta
fr: Annuler
hu: Mégse
it: Annulla
nl: Annuleren
no: Avbryt
pl: Anuluj
pt: [pt_pt]Cancel
ro: Revocare
ru: Отмена
tr: İptal

# SDE_CHANGE_EMAIL
source: [en_gb]Change Email
ca: Canvia l’adreça electrònica
cs: Změnit e-mail
de: E-Mail ändern
el: Αλλαγή email
es: Cambiar correo electrónico
fi: Muuta sähköpostiosoite
fr: Changer d’adresse e-mail
hu: E-mail módosítása
it: Cambia e-mail
nl: E-mailadres wijzigen
no: Endre e-post
pl: Zmień e-mail
pt: [pt_pt]Change Email
ro: Schimbați adresa de e-mail
ru: Изменить адрес электронной почты
tr: E-postayı Değiştir

# SDE_CHANGE_PASSWORD
source: Change Password
ca: Canvia la contrasenya
cs: Změnit heslo
de: Kennwort ändern
el: Αλλαγή κωδικού πρόσβασης
es: Cambiar contraseña
fi: Vaihda salasana
fr: Changer de mot de passe
hu: Jelszó megváltoztatása
it: Cambia password
nl: Wachtwoord wijzigen
no: Endre passord
pl: Zmień hasło
pt: [pt_pt]Change Password
ro: Schimbați parola
ru: Изменить пароль
tr: Parolayı Değiştir

# SDE_CHARACTERS_CANNOT_BE
source: These characters cannot be used: {0}
ca: Aquests caràcters no es poden utilitzar: {0}
cs: Tyto znaky nelze použít: {0}
de: Diese Zeichen können nicht verwendet werden: {0}
el: Αυτοί οι χαρακτήρες δεν μπορούν να χρησιμοποιηθούν: {0}
es: No pueden utilizarse los caracteres: {0}
fi: Näitä merkkejä ei voi käyttää: {0}
fr: Les caractères suivants ne peuvent pas être utilisés : {0}
hu: Ezek a karakterek nem használhatók: {0}
it: Questi caratteri non possono essere utilizzati: {0}
nl: Deze tekens kunnen niet worden gebruikt: {0}
no: Disse tegnene kan ikke brukes: {0}
pl: Nie można używać tych znaków: {0}
pt: [pt_pt]These characters cannot be used: {0}
ro: Următoarele caractere nu pot fi utilizate: {0}
ru: Нельзя использовать следующие символы: {0}
tr: Şu karakterler kullanılamaz: {0}

# SDE_CHECK_DEVICES_NETWORK
source: Check your device's network connection. If the problem persists, contact your system administrator.
ca: Comproveu la connexió a la xarxa del dispositiu. Si el problema continua, contacteu amb l'administrador del sistema.
cs: Zkontrolujte připojení zařízení k síti. Pokud problém trvá, kontaktujte správce systému.
de: Überprüfen Sie die Netzwerkverbindung Ihres Geräts. Verständigen Sie Ihren Systemadministrator, wenn das Problem weiterhin auftritt.
el: Ελέγξτε τη σύνδεση της συσκευής σας στο δίκτυο. Αν το πρόβλημα επιμένει, επικοινωνήστε με τον διαχειριστή του συστήματός σας.
es: Verifique la conexión del dispositivo a la red. Si el problema persiste, contacte con el administrador del sistema.
fi: Tarkista laitteen verkkoyhteys. Mikäli virhe ei poistu, ota yhteyttä järjestelmänvalvojaan.
fr: Vérifiez la connexion réseau de votre appareil. Si le problème persiste, contactez votre administrateur système.
hu: Ellenőrizze a készülék hálózati kapcsolatát. Ha a probléma továbbra is fennáll, forduljon a rendszergazdához.
it: Controllare la connessione di rete del dispositivo. Se il problema persiste, contattare l'amministratore di sistema.
nl: Controleer de netwerkverbinding van het apparaat. Neem contact op met de systeembeheerder als het probleem blijft terugkomen.
no: Kontroller enhetens nettverkstilkobling. Ta kontakt med systemadministratoren hvis problemet vedvarer.
pl: Sprawdź połączenie sieciowe w urządzeniu. Jeśli problem wciąż występuje, skontaktuj się z administratorem systemu.
pt: [pt_pt]Check your device's network connection. If the problem Persists, contact your system administrator.
ro: Verificați conexiunea la rețeaua dispozitivului. Dacă problema persistă, contactați administratorul de sistem.
ru: Проверьте подключение устройства к сети. Если проблему не удается устранить, обратитесь к своему системному администратору.
tr: Aygıtınızın ağ bağlantısını kontrol edin. Sorun devam ederse sistem yöneticinize başvurun.

# SDE_CLICK_LINK_BELOW
source: [en_gb]Click on the link below to download your file.
ca: Feu clic a l'enllaç següent per baixar el fitxer.
cs: Kliknutím na odkaz níže stáhněte svůj soubor.
de: Klicken Sie auf den Link unten, um Ihre Datei herunterzuladen.
el: Κάντε κλικ στον παρακάτω σύνδεσμο, για λήψη του αρχείου σας.
es: Pulse el siguiente enlace para descargar el archivo.
fi: Lataa tiedostosi napsauttamalla alla olevaa linkkiä.
fr: Cliquez sur le lien ci-dessous pour télécharger votre fichier.
hu: Kattintson az alábbi hivatkozásra a fájl letöltéséhez.
it: Cliccare sul link seguente per scaricare il file.
nl: Klik op onderstaande link om uw bestand te downloaden.
no: Klikk på lenken nedenfor for å laste ned filen din.
pl: Kliknij łącze poniżej, aby pobrać swój plik.
pt: [pt_pt]Click on the link below to download your file.
ro: Faceți clic pe linkul de mai jos pentru a descărca fișierul.
ru: Щелкните приведенную ниже ссылку для загрузки своего файла.
tr: Dosyanızı indirmek için aşağıdaki bağlantıya tıklayın.

# SDE_CLOSE
source: Close
ca: Tanca
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hu: Bezárás
it: Chiudi
nl: Sluiten
no: Lukk
pl: Zamknij
pt: [pt_pt]Close
ro: Închidere
ru: Закрыть
tr: Kapat

# SDE_CLOSE2
source: Close
ca: Tanca
cs: Zavřít
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hu: Bezárás
it: Chiudi
nl: Sluiten
no: Lukk
pl: Zamknij
pt: [pt_pt]Close
ro: Închideți
ru: Закрыть
tr: Kapat

# SDE_COMPLETE_ACCOUNT_SETUP
source: [en_gb]Complete Account Setup
ca: Completa la configuració del compte
cs: Dokončit nastavení účtu
de: Kontoeinrichtung abschließen
el: Ολοκλήρωση ρύθμισης λογαριασμού
es: Configurar cuenta
fi: Viimeistele tilin luonti
fr: Terminer la configuration du compte
hu: Fiók beállításának befejezése
it: Completare l’impostazione dell’account
nl: Accountinstelling voltooien
no: Fullfør kontooppsett
pl: Skonfiguruj konto
pt: [pt_pt]Complete Account Setup
ro: Finalizați configurarea contului
ru: Выполнить настройку учетной записи
tr: Hesap Kurulumunu Tamamla

# SDE_COMPLETE_SETUP
source: [en_gb]Complete Setup
ca: Completa la configuració
cs: Dokončit nastavení
de: Setup abschließen
el: Ολοκλήρωση ρύθμισης
es: Completar instalación
fi: Asennus valmis
fr: Terminer l'installation
hu: Beállítás befejezése
it: Completa configurazione
nl: Setup voltooien
no: Fullfør oppsett
pl: Zakończ konfigurację
pt: [pt_pt]Complete Setup
ro: Finalizarea configurării
ru: Завершить установку
tr: Kurulumu Tamamla

# SDE_CONFIRM_DELETE_ACCOUNT4
source: [en_gb]Are you sure you want to delete your account?
ca: Confirmeu que voleu suprimir el vostre compte?
cs: Opravdu chcete účet odstranit?
de: Möchten Sie Ihr Konto wirklich löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον λογαριασμό σας;
es: ¿Está seguro de que desea eliminar su cuenta?
fi: Haluatko varmasti poistaa tilisi?
fr: Voulez-vous vraiment supprimer votre compte ?
hu: Biztos törölni kívánja a fiókját?
it: Confermate di voler cancellare il vostro account?
nl: Weet u zeker dat u uw account wilt verwijderen?
no: Er du sikker på at du vil slette kontoen din?
pl: Czy na pewno usunąć Twoje konto?
pt: [pt_pt]Are you sure you want to delete your account?
ro: Sigur doriți să ștergeți contul dvs.?
ru: Удалить учетную запись?
tr: Hesabınızı silmek istediğinizden emin misiniz?

# SDE_CONFIRM_DELETE_ACCOUNTS
source: [en_gb]Are you sure you want to delete the selected account(s)
ca: Confirmeu que voleu suprimir els comptes seleccionats?
cs: Opravdu chcete vybrané účty odstranit?
de: Möchten Sie das (die) markierte(n) Konto (Konten) wirklich löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τον επιλεγμένο λογαριασμό(ούς);
es: ¿Está seguro de que desea eliminar las cuentas seleccionadas?
fi: Haluatko varmasti poistaa valitut tilit?
fr: Voulez-vous vraiment supprimer les comptes sélectionnés ?
hu: Biztos törölni kívánja a kiválasztott fióko(ka)t?
it: Si conferma di voler cancellare gli account selezionati?
nl: Weet u zeker dat u de geselecteerde account(s) wilt verwijderen?
no: Er du sikker på at du vil slette de valgte kontoene?
pl: Czy na pewno usunąć zaznaczone konto(-a)?
pt: [pt_pt]Are you sure you want to delete the selected account(s)
ro: Sigur doriți să ștergeți conturile selectate?
ru: Вы действительно хотите удалить выбранные учетные записи?
tr: Seçilen hesapları silmek istediğinizden emin misiniz?

# SDE_CONFIRM_EMAIL1
source: Confirm Email
ca: Confirmeu l'adreça electrònica
cs: Potvrdit e-mail
de: E-Mail bestätigen
el: Επιβεβαίωση email
es: Confirmar correo electrónico
fi: Vahvista sähköposti
fr: Confirmer l’adresse email
hu: E-mail megerősítése
it: Confermare e-mail
nl: E-mail bevestigen
no: Bekreft e-post
pl: Potwierdź e-mail
pt: [pt_pt]Confirm Email
ro: Confirmați adresa de e-mail
ru: Подтверждение эл. почты
tr: E-postayı Onayla
